{
    "documents": [
        {
            "case_id": "fas_050_07_223-38600_2025",
            "document_id": "050_07_223-38600_2025",
            "raw_doc_id": "050/07/223-38600/2025",
            "title": "Уведомление №050/07/223-38600/2025 050/07/223-38600/2025 от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/moskovskoe-oblastnoe-ufas-rossii/0c2c0af2-2270-44f4-b790-372af8d26644/",
            "document_text": "",
            "text_length": 0,
            "document_type": "Уведомление"
        },
        {
            "case_id": "fas_039_07_3-1001_2025",
            "document_id": "ib_6067_25",
            "raw_doc_id": "ИБ/6067/25",
            "title": "Письмо №ИБ/6067/25 Уведомление о приостановке торгов № 039/07/3-1001/2025 от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/kaliningradskoe-ufas-rossii/920945d4-c0cf-49e7-878b-61d90d5dd44e/",
            "document_text": "Уведомление о приостановке торгов № 039/07/3-1001/2025\nЗаказчику- Организатору торгов:\nАкционерное общество «Россети Янтарь» (АО «Россети Янтарь»)\nЗаявителю:\nООО «Городское дорожно-коммунальное предприятие»\n(ООО «ГДКП»)\nЭлектронная торговая площадка:\nАО «ЕЭТП»\nУВЕДОМЛЕНИЕ\nо поступлении жалобы и о приостановлении торгов до рассмотрения жалобы по существу\n(№ 039/07/3-1001/2025)\nВ Управление Федеральной антимонопольной службы по Калининградской области поступила жалоба ООО «Городское дорожно-коммунальное предприятие» от 21.10.2025 (вх. № 8309-ЛК/25; далее - Заявитель) на действия заказчика – организатора торгов АО «Россети Янтарь» (далее - Заказчик) при проведении запроса предложений в электронной форме, на право заключения договора на выполнение дорожных работ после аварийно-восстановительных работ на кабельных линиях (извещение № 32515291484 на официальном сайте Единой информационной системы в сфере закупок http://zakupki.gov.ru/ ).\nИнформация о поступлении жалобы вместе с копией жалобы размещена на сайте антимонопольного органа http://kaliningrad.fas.gov.ru/ .\nНа основании части 18 статьи 18.1 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции» (далее – Закон о защите конкуренции) торги приостанавливаются в полном объёме до рассмотрения жалобы по существу.\nРассмотрение жалобы состоится 29 октября 2025 года в 12 часов 00 минут местного времени по адресу:\nВ целях предотвращения распространения коронавирусной инфекции «COVID-19» рассмотрение жалобы будет происходить без очного участия представителей заинтересованных сторон в режиме видеоконференцсвязи посредством плагина «TrueConf».\nПеред заседанием Комиссии лицам, участвующим в рассмотрении жалобы, необходимо заранее скачать указанное приложение для участия в видеоконференцсвязи.\nПриглашение (гиперссылка) для участия в видеоконференцсвязи:\nРассмотрение жалобы (обращения) будет осуществляться с учетом следующего:\nдля участия в конференции лицам, участвующим в рассмотрении жалобы, достаточно будет пройти по полученной гиперссылке в назначенное время рассмотрения жалобы (обращения);\nлицам, участвующим в рассмотрении жалобы, необходимо направить на адрес электронной почты Калининградского УФАС России to39@fas.gov.ru документы, подтверждающие полномочия лиц, участвующих в рассмотрении жалобы (обращения), а также документы и информацию, которые стороны обязаны или вправе представить к рассмотрению жалобы (обращения);\nнаправляемые по указанной электронной почте документы (информация) должны быть подписаны электронной цифровой подписью, а также представлены в Калининградское УФАС России до начала рассмотрения на бумажных носителях, иметь сквозную нумерацию листов, быть сшитыми и надлежащим образом заверены.\nДополнительно Калининградское УФАС России обращает внимание, что рассмотрение жалоб (обращений) осуществляется в строгом соответствии с положениями антимонопольного законодательства Российской Федерации, с учетом подведомственности рассмотрения жалоб (обращений) ФАС России и ее территориальных органов.\nЗаказчику надлежит в срок до 11 часов 00 минут местного времени 28 октября 2025 года для рассмотрения жалобы по существу представить в Калининградское УФАС России:\nписьменные пояснения с изложением позиции по доводам, приведенным в жалобе;\nдокументы и сведения, предусмотренные частью 15 статьи 18.1 Закона о защите конкуренции;\nдействующее положение о закупке.\nСогласно части 12 статьи 18.1 Закона о защите конкуренции организатор торгов, оператор электронной площадки, конкурсная или аукционная комиссия, действия (бездействие) которых обжалуются, в течение одного рабочего дня с момента получения уведомления обязаны известить лиц, подавших заявки на участие в торгах, о факте поступления жалобы, ее содержании, месте и времени ее рассмотрения.\nЗаместитель руководителя\n2025-6302",
            "text_length": 3796,
            "document_type": "Письмо"
        },
        {
            "case_id": "fas_068_07_3-738_2025",
            "document_id": "eg_4045_25",
            "raw_doc_id": "ЕГ/4045/25",
            "title": "Письмо №ЕГ/4045/25 Уведомление по жалобе от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/tambovskoe-ufas-rossii/91039852-484f-46b5-8668-6af0d4555e6b/",
            "document_text": "Уведомление по жалобе\nАО «ЕЭТП» 115114, г. Москва, ул. Кожевническая, д. 14, стр. 5 ko@roseltorg.ru ГБУЗ «ТОКБ им. В.Д. Бабенко» 392000, Тамбовская Область, г. Тамбов, ул. Московская, д.29 zakupki@tob.tambov.gov.ru; post@tob.tambov.gov.ru ООО «Высокое качество медицинской техники» 199178, город Санкт-Петербург, наб Реки Смоленки, д. 33 литера А, помещ. № 198-н info@vkmt.ru\nУВЕДОМЛЕНИЕ\nо содержании жалобы и месте\nи времени ее рассмотрения по делу № 068/07/3-738/2025\n«21» октября 2025 г.\nг. Тамбов\nВ Тамбовское УФАС России поступила жалоба ООО «Высокое качество медицинской техники» (вх. от 17.10.2025 № 3976-ЭП/25) (далее – Заявитель) на действия ГБУЗ «Тамбовская областная клиническая больница имени В.Д. Бабенко» при проведении аукциона в электронной форме аукционе в электронной форме на право заключения договора бюджетного учреждения на поставку денситометра рентгеновского костного (абсорбциометра).\nИзвещение о проведении закупки № 32515278299 размещено на официальном сайте ЕИС в информационно-телекоммуникационной сети «Интернет» по адресу www.zakupki.gov.ru и на электронной торговой площадке АО «ЕЭТП» по адресу https://corp.roseltorg.ru.\nЖалоба подана в соответствии с требованиями статьи 18.1 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции» (далее – Закон о защите конкуренции) и в установленный законом срок.\nООО «Высокое качество медицинской техники» в качестве доводов жалобы указывает, что в требования документации о закупке ограничивают количество участников закупки, поскольку по совокупности технических характеристик к поставке предполагается товар только одного производителя.\nИнформация о поступлении жалобы и её полное содержание размещены на официальном сайте ФАС России https://br.fas.gov.ru/.\nРассмотрение жалобы назначено на «24» октября 2025 года в 14 часов по адресу: г. Тамбов, ул. Советская, 118 (3 этаж, левое крыло).\nВ рассмотрении жалобы ООО «Высокое качество медицинской техники» и ГБУЗ «Тамбовская областная клиническая больница имени В.Д. Бабенко» могут поучаствовать посредством видеоконференц-связи 24.10.2025 в 14 часов.\nДля подключения к видеоконференции необходимо пройти по ссылке: https://fas1.trueconf.ru/c/0045056996 и ожидать сеанса связи (инструкция по установке прилагается).\nДля участия в заседании посредством видеоконференц-связи лицам необходимо заблаговременно направить в Тамбовское УФАС России доверенность на представителя. Доверенность должна быть представлена в оригинале или в форме электронного документа, заверенного усиленной квалифицированной электронной подписью (на адрес to68-abankin@fas.gov.ru).\nУправление просит направлять документы, необходимые для заседания Комиссии, строго в электронной форме на электронную почту to68-abankin@fas.gov.ru заблаговременно до заседания Комиссии.\nНа основании части 15 статьи 18.1 Закона о защите конкуренции Тамбовское УФАС России возлагает на Заказчика обязанность представить в срок до 24.10.2025 10 часов следующие документы и сведения (надлежащим образом заверенные копии документов в дело):\n- документация о закупке (в том числе извещение о проведении закупки);\n- заявки, поданные на участие в закупке (при наличии);\n- протоколы, составленные в ходе проведения закупки (при наличии);\n- письменные объяснения по существу жалобы (с указанием на нормативно-правовые документы и приложением возможных доказательств);\n- копия договора, заключенного по результатам проведения закупки (при наличии).\nУказанные документы должны быть представлены в электронной форме с заверением цифровой подписью.\nАО «Единая электронная торговая площадка» на основании части 15.2 статьи 18.1 Закона о защите конкуренции Тамбовское УФАС России не позднее 24.10.2025 10 часов направить на электронный адрес to68-abankin@fas.gov.ru заявки участников, поданные на участие в закупке № 32515278299 (с учетом ограничения – не более 10 МБ в одном сообщении).\nВ целях подтверждения полномочий на представление интересов в Тамбовском УФАС России представителям лиц, участвующих в деле посредством конференцсвязи, при себе необходимо иметь документ, удостоверяющий личность.\nВ соответствии со ст. 19.7.2 КоАП РФ непредставление или несвоевременное представление в Тамбовское УФАС России сведений (информации), либо представление заведомо недостоверных сведений влечет наложение административного штрафа.\nНа основании частей 12 и 18 статьи 18.1 Закона о защите конкуренции Тамбовское УФАС России устанавливает обязательные для Заказчика и АО «Единая электронная торговая площадка» требования:\n- о приостановлении торгов, в части заключения договоров до рассмотрения жалобы по существу (договор, заключенный с нарушением требования, установленного настоящим пунктом, является ничтожным);\n- об извещении лиц, подавших заявки на участие в закупке, о факте поступления жалобы, ее содержании, месте и времени ее рассмотрения в течение одного рабочего дня с момента получения настоящего уведомления.\nРуководитель управления\nЕ.А. Гречишникова\nИсп.Абанкин А.А.\nтел.(4752) 72-93-54 вн. 068-117\n2025-4422",
            "text_length": 4992,
            "document_type": "Письмо"
        },
        {
            "case_id": "fas_054_05_20-2727_2025",
            "document_id": "054_05_20-2727_2025",
            "raw_doc_id": "054/05/20-2727/2025",
            "title": "Определение №054/05/20-2727/2025 в отношении ИП Малявкина А.А. от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/novosibirskoe-ufas-rossii/e6ad6e7f-6293-41ef-b864-3f5c738a7646/",
            "document_text": "ОПРЕДЕЛЕНИЕ\nО ВОЗБУЖДЕНИИ ДЕЛА № 054/05/20-2727/2025 И НАЗНАЧЕНИИ ДЕЛА К РАССМОТРЕНИЮ\n«22» октября 2025г. г. Новосибирск\nПредседатель Комиссии Новосибирского УФАС России по рассмотрению дел по признакам нарушения законодательства о рекламе <...> – заместитель руководителя управления – <...> Управления Федеральной антимонопольной службы по Новосибирской области, рассмотрев материалы по заявлению ООО УК «Солнечный город» по признакам нарушения Федерального закона от 13.03.2006г. №38-ФЗ «О рекламе» (далее - Закон «О рекламе») по факту использовании транспортного средства с государственным регистрационным знаком <...> 154 RUS возле дома по адресу: г. Новосибирск, ул. <...> в качестве рекламной конструкции,\nУСТАНОВИЛ:\nВ Новосибирское УФАС России поступило заявление ООО УК «Солнечный город» (№ 18162/25 от 26.08.2025г.) по факту размещения в городе Новосибирске на улице <...> автотранспортного средства с государственным регистрационным знаком <...> 154 RUS, на крыше которого размещена рекламная конструкция с информацией следующего содержания: «Строительный магазин, <...>», с нарушением требований ст.20 Федерального закона от 13.03.2006 № 38-ФЗ «О рекламе».\nЗаявителем сообщается, что указанная реклама размещалась ИП Малявкиным А.А., осуществляющим деятельность в рекламируемом строительном магазине.\nСпециалистами Новосибирского УФАС России Актом фиксации от 26.09.2025г. установлено, что возле дома по адресу: г. Новосибирск, ул. <...> располагается автотранспортное средство с государственным регистрационным номером <...> 154, на крыше которого располагается конструкция с информацией следующего содержания: «СТРОИТЕЛЬНЫЙ МАГАЗИН <...>».\nВ соответствии с п.1 ст.3 Закона «О рекламе», реклама - информация, распространенная любым способом, в любой форме и с использованием любых средств, адресованная неопределенному кругу лиц и направленная на привлечение внимания к объекту рекламирования, формирование или поддержание интереса к нему и его продвижение на рынке.\nОбъектом рекламирования может быть товар, средства индивидуализации юридического лица и (или) товара, изготовитель или продавец товара, результаты интеллектуальной деятельности либо мероприятие (в том числе спортивное соревнование, концерт, конкурс, фестиваль, основанные на риске игры, пари), на привлечение внимания к которым направлена реклама.\nТовар - продукт деятельности (в том числе работа, услуга), предназначенный для продажи, обмена или иного введения в оборот.\nРассматриваемая информация является рекламой, поскольку отвечает всем признакам рекламы. Объектами рекламирования выступает строительный магазин, расположенный по адресу заречная, 35.\nВ ответ на запрос Новосибирского УФАС России, ИП Малявкин А.А. представил пояснения, согласно которым, договор с владельцем транспортного средства, не заключался т.к. собственником данного автомобиля с гос. номером <...>154RUS после смерти отца, является мать ИП Малявкина А.А. Данным автомобилем собственник (мать) не пользуется т.к. не имеет прав, и ИП Малявкиным А.А. было принято решение о размещении автомобиля на парковке рядом с магазином, что бы он был под присмотром.\nМагазин размещен в цокольном помещении жилого дома. Помещение, в котором расположен магазин, находится в собственности ИП Малявкина А.А., следовательно, он имеет право на парковочное место на данной территории.\nНа машину была размещена конструкция, которая не выходит за рамки, разрешенные правилами перевозки грузов на крыше автомобиля.\nНа конструкцию была закреплена баннерная ткань с надписью: «СТРОИТЕЛЬНЫЙ МАГАЗИН».\nПри этом, данные пояснения подписаны и датированы 29.02.2024г.\nВ силу ч. 2 ст. 20 Закона «О рекламе», использование транспортных средств исключительно или преимущественно в качестве передвижных рекламных конструкций, в том числе переоборудование транспортных средств для распространения рекламы, в результате которого транспортные средства полностью или частично утратили функции, для выполнения которых они были предназначены, переоборудование кузовов транспортных средств с приданием им вида определенного товара, запрещается.\nПри этом, запрещается использование транспортных средств только для целей распространения рекламы (исключительно в целях рекламной конструкции), а также преимущественно для данных целей, однако с сохранением возможности его использования для иных изначальных целей. Под указанный запрет подпадает использование транспортного средства, основным предназначением которого является распространение рекламы (в том числе создание транспортного средства в виде определенного товара), а также переоборудование транспортного средства с частичной утратой тех функций, для выполнения которых оно было создано изначально.\nКроме того, к преимущественному использованию транспортного средства в качестве рекламной конструкции можно отнести случаи, когда транспортное средство, на котором размещена реклама, в течение длительного времени стоит на одном месте без передвижения.\nЗаявление поступило в адрес Новосибирского УФАС России 26.08.2025г. Фототаблицы, представленные заявителем, свидетельствуют о расположении данного автомобиля по указанному адресу в период с 04.08.2025г. по 11.08.2025г., а также 18.08.2025г. Акт фиксации Новосибирского УФАС России составлен 26.09.2025г. Таким образом, имеющиеся материалы подтверждают, что рассматриваемое транспортное средство находится без передвижения в течении значительного количества времени. Следовательно, основной целью размещения данного автомобиля по указанному адресу является распространение рекламы, что не соответствует требованиям ч. 2 ст. 20 Закона «О рекламе».\nОтветственность за нарушение данной нормы несут рекламодатель - изготовитель или продавец товара либо иное определившее объект рекламирования и (или) содержание рекламы лицо и рекламораспространитель - лицо, осуществляющее распространение рекламы любым способом, в любой форме и с использованием любых средств (ст. 38 Закона «О рекламе»).\nИз материалов заявления следует, что рекламодателем и рекламораспространителем является ИП Малявкин А.А. (ИНН <...>). Следовательно, в действиях ИП Малявкина А.А. содержатся признаки нарушения ч.2 ст. 20 Закона «О рекламе».\nНа основании п.2 ч.1 ст.33, ч.1, 2 ст.36 Федерального закона от 13.03.2006 №38-ФЗ «О рекламе», в соответствии с пунктами 24, 25 Правил рассмотрения антимонопольным органом дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе, утвержденных Постановлением Правительства РФ от 24.11.2020г. №1922,\nОПРЕДЕЛИЛ:\n1. Возбудить производство по делу № 054/05/20-2727/2025 по признакам нарушения законодательства РФ о рекламе.\n2. Признать лицами, участвующими в деле:\n- заявитель – ООО УК «Солнечный город» (ОГРН: <...>, Дата присвоения ОГРН: 02.12.2015, ИНН: <...>);\n- лицо, в действиях которого содержатся признаки нарушения законодательства о рекламе: ИП Малявкина А.А. (ОГРНИП: <...>, ИНН: <...>, Дата присвоения ОГРНИП:<...>).\n3. Назначить дело 054/05/20-2727/2025 к рассмотрению на «20» ноября 2025г. в 14:00 часов по адресу г. Новосибирск, ул. Кирова, 3, к. 1007.\n4. ИП Малявкину А.А., ООО УК «Солнечный город» до «13» ноября 2025. представить в адрес Новосибирского УФАС России: отзыв на данное определение.\n5. В соответствии с п.31 Правил рассмотрения антимонопольным органом дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе, от 24.11.2020 №1922, антимонопольный орган по ходатайству лиц, участвующих в деле, а также по собственной инициативе вправе принять решение о рассмотрении дела путем использования систем видео-конференц-связи при наличии технической возможности осуществления видео-конференц-связи.\nНа основании изложенного стороны уведомляются о проведении заседания по делу о нарушении законодательства РФ о рекламе путём использования систем видеоконференцсвязи (далее – ВКС) с использованием системы TrueConf.\nДля участия в работе комиссии Новосибирского УФАС России посредством ВКС сторонам следует пройти по ссылке: <...> и ожидать сеанса связи. Наличие включенных видеокамеры и микрофона обязательно.\nО возможности обеспечения связи сторонам сообщить заранее (не позднее, чем за два рабочих дня) по электронной почте to54@fas.gov.ru.\nОбращаем внимание, что участие в рассмотрении дела в дистанционном формате возможно исключительно при заблаговременном (за 24 часа до планируемого заседания Комиссии) направлении на электронную почту to54@fas.gov.ru документов, подтверждающих полномочия лица, представляющего интересы участника по делу, его контактных данных (номер телефона, электронный почтовый адрес), а также при предъявлении во время подключения к видеоконференцсвязи документов, удостоверяющих личность.\nЯвка представителя лица, в действиях которого содержатся признаки нарушения законодательства о рекламе, с надлежащим образом оформленной доверенностью на участие в рассмотрении дела по признакам нарушения законодательства Российской Федерации о рекламе, обязательна.\nВ случае неявки лиц, участвующих в деле или их представителей, дело может быть рассмотрено в отсутствие указанных лиц.\nДокументы представляются в копиях, заверенных юридическим лицом, за подписью уполномоченного должностного лица, с сопроводительным письмом (с указанием перечня прилагаемых документов, количества листов и экземпляров в документе). В случае отсутствия какого-либо из перечисленных документов необходимы письменные пояснения.",
            "text_length": 9341,
            "document_type": "Определение"
        },
        {
            "case_id": "fas_054_04_7_30_4-2713_2025",
            "document_id": "054_04_7_30_4-2713_2025",
            "raw_doc_id": "054/04/7.30.4-2713/2025",
            "title": "Определение №054/04/7.30.4-2713/2025 в отношении Федерального государственного бюджетного учрежде... от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/novosibirskoe-ufas-rossii/ceb6f108-4edf-486c-87c5-f61cac29d06b/",
            "document_text": "ОПРЕДЕЛЕНИЕ\n№054/04/7.30.4-2713/2025\nо назначении времени и места рассмотрения дела\nоб административном правонарушении\n22.10.2025 г. Новосибирск\nЗаместитель руководителя - <...> Управления Федеральной антимонопольной службы по Новосибирской области (далее - Новосибирское УФАС России) <...> при подготовке к рассмотрению дела об административном правонарушении, возбужденного протоколом №054/04/7.30.4-2713/2025 от 21.10.2025, и материалов административного дела в отношении юридического лица - Федерального государственного бюджетного учреждения науки Института математики им. C.Л. Соболева Сибирского отделения Российской академии наук (далее - ИМ СО РАН) по факту совершения административного правонарушения, ответственность за которое предусмотрена частью 4 статьи 7.30.4 Кодекса Российской Федерации об административных правонарушениях,\nУСТАНОВИЛ:\nПротокол об административном правонарушении составлен с соблюдением требований, предусмотренных статьей 28.2 Кодекса Российской Федерации об административных правонарушениях.\nПризнав имеющиеся по делу об административном правонарушении материалы достаточными для его рассмотрения по существу, руководствуясь пунктом 1 части 1 статьи 29.4 Кодекса Российской Федерации об административных правонарушениях,\nОПРЕДЕЛИЛ:\n1. Назначить дело №054/04/7.30.4-2713/2025 к рассмотрению на 05.11.2025 года в 10-45 часов по адресу: г. Новосибирск, ул. Кирова, д. 3, каб. 1004.\n2. Уведомляем о возможности рассмотрения дела об административном правонарушении путём использования систем видеоконференцсвязи (далее - ВКС) с использованием системы TrueConf.\nДля участия в рассмотрении дела №054/04/7.30.4-2713/2025об административном правонарушении Новосибирским УФАС России посредством ВКС следует пройти по ссылке: <...> и ожидать сеанса связи. Наличие включенных видеокамеры и микрофона обязательно.\nО возможности обеспечения связи сообщить заранее (не позднее, чем за два рабочих дня) по электронной почте to54@fas.gov.ru.\nОбращаем внимание, что участие в рассмотрении дела в дистанционном формате возможно исключительно при заблаговременном (за 24 часа до планируемого заседания) направлении на электронную почту to54@fas.gov.ru документов, подтверждающих полномочия лица, представляющего интересы участника по делу, его контактных данных (номер телефона, электронный почтовый адрес), а также при предъявлении во время подключения к видеоконференцсвязи документов, удостоверяющих личность.\nВ случае неявки лица, в отношении которого ведется производство по делу об административном правонарушении №054/04/7.30.4-2713/2025 или его законного представителя, дело №054/04/7.30.4-2713/2025 может быть рассмотрено в отсутствие указанного лица.\nПри этом лицо, в отношении которого ведется производство по делу об административном правонарушении, вправе участвовать при рассмотрении обращения лично. Регистрация участников будет проводиться в каб. 1016, этаж 10, ул. Кирова, д. 3, г. Новосибирск.",
            "text_length": 2927,
            "document_type": "Определение"
        },
        {
            "case_id": "fas_008_01_17_1-219_2025",
            "document_id": "008_01_17_1-219_2025",
            "raw_doc_id": "008/01/17.1-219/2025",
            "title": "Определение №008/01/17.1-219/2025 ч.1 ст.17.1 КоАП от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/kalmytskoe-ufas-rossii/8cde3fd6-7d7a-4375-ad17-5c0917512e3c/",
            "document_text": "ОПРЕДЕЛЕНИЕ\nО НАЗНАЧЕНИИ ДЕЛА №008/01/17.1-219/2025\nО НАРУШЕНИИ АНТИМОНОПОЛЬНОГО ЗАКОНОДАТЕЛЬСТВА\nК РАССМОТРЕНИЮ\n22.10.2025г. г. Элиста\nПредседатель комиссии Управления Федеральной антимонопольной службы по Республике Калмыкия по рассмотрению дела о нарушении антимонопольного законодательства – руководитель Управления Федеральной антимонопольной службы по Республике Калмыкия\nУСТАНОВИЛ:\nВ Управление Федеральной антимонопольной службы по Республике Калмыкия поступила информация прокуратуры Яшалтинского района о признаках нарушения ст.17.1 Закона о защите конкуренции в действиях Администрации Березовского сельского муниципального образования Республики Калмыкия.\nПрокуратура Яшалтинского района РК указывает, что согласно сведениям ЕГРЮЛ в здании по адресу: Республика Калмыкия, Яшалтинский район, с. Березовское, ул. Мира, д. 38, зарегистрировано 18 юридических лиц, а общая площадь арендуемого имущества - 90 кв.м., что составляет 15,6 % от общей площади имущества, принадлежащего Березовскому СМО РК., а также что в нарушение положений ст.17.1 Закона о защите конкуренции, Администрацией Березовского СМО РК условия, предусмотренные, ст. 17.1 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции», не исполняются, соответствующие конкурсы или аукционы на право заключения договоров аренды с вышеуказанными юридическими лицами проведены не были.\nВ ответ на запрос Калмыцкого УФАС России, Администрацией Березовского СМО РК предоставлена выписка из ЕГРН здания с кн 08:12:210103:177 по адресу Республика Калмыкия Яшалтинский район с Березовское ул. Мира, д.38, в которой указана площадь здания - 576,9 кв.м., количество этажей – 2, правообладатель – Березовское сельское муниципальное образование Республики Калмыкия.\nВ ответ на запрос Калмыцкого УФАС России, Администрацией Березовского СМО РК предоставлены копии договоров аренды помещений в здании по адресу Республика Калмыкия Яшалтинский район с Березовское ул. Мира, д.38.\nСогласно части 1 статьи 17.1 Закона о защите конкуренции заключение договоров аренды, договоров безвозмездного пользования, договоров доверительного управления имуществом, иных договоров, предусматривающих переход прав владения и (или) пользования в отношении государственного или муниципального имущества, не закрепленного на праве хозяйственного ведения или оперативного управления, может быть осуществлено только по результатам проведения конкурсов или аукционов на право заключения этих договоров, за исключением предоставления указанных прав на такое имущество в случаях, указанных в этой норме.\nТаким образом, в действиях Администрации Березовского сельского муниципального образования Республики Калмыкия (ИНН 0812900541, адрес: 359020, Республика Калмыкия, Яшалтинский район, с. Березовское, ул. Мира, д.38) имеются признаки нарушения части 1 статьи 17.1 Федерального закона от 26.07.2006г. №135-ФЗ \"О защите конкуренции\", выразившееся в предоставлении муниципальных помещений в аренду без проведения торгов.\nВ силу п. 1 ч. 2 ст. 39 Закона о защите конкуренции основанием для возбуждения и рассмотрения антимонопольным органом дела о нарушении антимонопольного законодательства является поступление из государственных органов, органов местного самоуправления материалов, указывающих на наличие признаков нарушения антимонопольного законодательства (далее - материалы).\nНа основании изложенного издан приказ Калмыцкого УФАС России от 22.10.2025г. №109/25 о возбуждении дела №008/01/117.1-219/2025 по признакам нарушения Администрацией Березовского сельского муниципального образования Республики Калмыкия (ИНН 0812900541, адрес: 359020, Республика Калмыкия, Яшалтинский район, с. Березовское, ул. Мира, д.38) части 1 статьи 17.1 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции»\nРуководствуясь частью 13 статьи 44 Федерального закона от 26.07.2006г. №135-ФЗ \"О защите конкуренции\",\nОПРЕДИЛИЛ:\nНазначить дело № 008/01/17-219/2025 к рассмотрению на «11» ноября 2025г. в 10 часов 30 минут.\nЛица, участвующие в деле вправе принимать участие в рассмотрении дела, в том числе с использованием систем видеоконференц-связи по ссылке:\nhttps://fas1.trueconf.ru/c/4003535143\nПривлечь к участию в рассмотрении дела в качестве Ответчика: Администрацию Березовского сельского муниципального образования Республики Калмыкия (ИНН 0812900541, адрес: 359020, Республика Калмыкия, Яшалтинский район, с. Березовское, ул. Мира, д.38)\nОтветчику Администрации Березовского сельского муниципального образования Республики Калмыкия в срок до «07» ноября 2025г. надлежит представить заверенные надлежащим образом информацию (сведения) документы:\nкопию акта приема-передачи помещения в аренду с ООО «Консалтинговый центр»\nкопию договора аренды, акта приема-передачи помещения в аренду с ООО «Аудит-М»\nкопию договора аренды, акта приема-передачи помещения в аренду с ООО «Урожай»\nкопию договора аренды, акта приема-передачи помещения с ООО «Колос»\nкопию договора аренды, акта приема-передачи помещения с местной религиозной организацией «Яшалтинский хурул»\nписьменные пояснении на каком основании были переданы помещения по адресу Республика Калмыкия Яшалтинский район с Березовское ул. Мира, д.38 в аренду с указанием пункта, части, статьи Федерального закона от 26.07.2006г. №135-ФЗ \"О защите конкуренции\",\nписьменные пояснения проводились ли аукционы на право аренды помещений в здании по адресу Республика Калмыкия Яшалтинский район с Березовское ул. Мира, д.38 ( в случае проведения предоставить копии извещений, документации, протоколов, заявок, в случае не проведения в письменных пояснениях указать что не проводились)\nписьменные пояснения порядка определения арендной платы помещений, с приложением подтверждающих документов\nкопию технического паспорта, кадастрового паспорта здания с кн 08:12:210103:177 по адресу Республика Калмыкия Яшалтинский район с Березовское ул. Мира, д.38\nкопии всех действующих договоров аренды помещений по адресу Республика Калмыкия Яшалтинский район с Березовское ул. Мира, д.38 (в случае отсутствия письменно указать что по состоянию на 07.11.2025г. таких договоров нет).\nДоверенности представителей Ответчика - Администрации Березовского сельского муниципального образования Республики Калмыкия.\nПолномочия представителей должны быть надлежащим образом подтверждены в соответствии с гражданским законодательством.\nОбращаем Ваше внимание, что согласно ч.5 ст. 19.8 КоАП РФ, непредставление или несвоевременное представление в федеральный антимонопольный орган сведений (информации), предусмотренных антимонопольным законодательством Российской Федерации, в том числе непредставление или несвоевременное представление сведений (информации), а равно предоставление в федеральный антимонопольный орган, его территориальный орган заведомо недостоверных сведений (информации) – влечет наложение административного штрафа на граждан в размере от одной тысячи пятисот до двух тысяч пятисот рублей; на должностных лиц – от десяти тысяч до пятнадцати тысяч рублей; на юридических лиц – от трехсот тысяч до пятисот тысяч рублей.\nНаложение административного наказания не освобождает от обязанности предоставления в антимонопольный орган запрашиваемых документов и информации.\nПредседатель Комиссии",
            "text_length": 7167,
            "document_type": "Определение"
        },
        {
            "case_id": "fas_008_01_17_1-219_2025",
            "document_id": "008_01_17_1-219_2025",
            "raw_doc_id": "008/01/17.1-219/2025",
            "title": "Приказ №008/01/17.1-219/2025 ч.1 ст.17.1 от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/kalmytskoe-ufas-rossii/2cc9a1c6-e4bb-4111-a634-cf518393e095/",
            "document_text": "О возбуждении дела\nи создании Комиссии по рассмотрению дела о нарушении\nантимонопольного законодательства\nВ соответствии с частью 12 статьи 44 Федерального закона от 26.07.2006г. №135-ФЗ «О защите конкуренции»,\nприказываю:\n1. Возбудить дело №008/01/17.1-219/2025 по признакам нарушения Администрацией Березовского сельского муниципального образования Республики Калмыкия (ИНН 0812900541, адрес: 359020, Республика Калмыкия, Яшалтинский район, с. Березовское, ул. Мира, д.38) части 1 статьи 17.1 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции»\n2. Создать Комиссию по рассмотрению дела №008/01/17.15-219/2025 о нарушении антимонопольного законодательства в составе:\nПредседатель Комиссии:\n– руководитель Управления Федеральной антимонопольной службы по Республике Калмыки;\nЧлены Комиссии:\n– заместитель руководителя Управления Федеральной антимонопольной службы по Республике Калмыкия;\n- государственный инспектор Управления Федеральной антимонопольной службы по Республике Калмыкия;\n– государственный инспектор Управления Федеральной антимонопольной службы по Республике Калмыкия\n3. Контроль за ходом рассмотрения дела оставляю за собой.",
            "text_length": 1154,
            "document_type": "Приказ"
        },
        {
            "case_id": "fas_055_05_18-1291_2025",
            "document_id": "doc_0_fas_055_05_18-1291_2025",
            "raw_doc_id": "doc_0_fas_055_05_18-1291_2025",
            "title": "Определение б/н Нарушение требований части 1 статьи 18 Федерального закона «... от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/omskoe-ufas-rossii/8512dad4-e0b7-4683-9f39-67a4069315a7/",
            "document_text": "ОПРЕДЕЛЕНИЕ\nо возбуждении дела № 055/05/18-1291/2025 и назначении дела к рассмотрению\n22 октября 2025 года г. Омск\nПредседатель Комиссии Омского УФАС России по рассмотрению дел по признакам нарушения законодательства о рекламе (далее - Комиссия) <…> – заместитель руководителя Омского УФАС России, рассмотрев материалы, свидетельствующие о признаках нарушения акционерным обществом «Логические модели» (ИНН 7730335490, ОГРН 1257700102901, далее – АО «Логические модели») требований части 1 статьи 18 Федерального закона от 13.03.2006 № 38-ФЗ «О рекламе» (далее - Федеральный закон «О рекламе»),\nУСТАНОВИЛА:\nВ Омское УФАС России поступило обращение гражданина <…> по факту направления 09.06.2025 на его абонентский номер <…> смс-сообщений рекламного характера:\n- в 20:08 час.: «Вам одобрено 33.500 руб. Промокод 7409: <…>» от абонента, имеющего обозначение «bugettut.ru»;\n- в 19:19 час.: «Заем № Д-0062 одобрен. Заберите тут: <…>» от абонента, имеющего обозначение «MANYVAM.RU»;\n- в 19:46 час.: «Проверка КИ пройдена. Одобрено 26000 руб <…>» от абонента, имеющего обозначение «TUTMANY.RU»;\n- в 21:49 час.: «Бум! Анкета проверена. 17500р ждут в ЛК <…>» от абонента, имеющего обозначение «D-ENGI.RU»;\nПо определению, данному статьей 3 Федерального закона «О рекламе»:\nреклама - это информация, распространенная любым способом, в любой форме, с использованием любых средств, адресованная неопределенному кругу лиц и направленная на привлечение внимания к объекту рекламирования, формирование или поддержание интереса к нему и его продвижение на рынке;\nобъект рекламирования - это товар, средства индивидуализации юридического лица и (или) товара, изготовитель или продавец товара, результаты интеллектуальной деятельности либо мероприятие (в том числе спортивное соревнование, концерт, конкурс, фестиваль, основанные на риске игры, пари), на привлечение внимания к которым направлена реклама;\nтовар - это продукт деятельности (в том числе работа, услуга), предназначенный для продажи, обмена или иного введения в оборот.\nРаспространенная информация подпадает под понятие «реклама», поскольку обладает всеми ее признаками – распространена по сетям электросвязи, направлена на привлечение внимания к сервисам по подбору займов.\nПо утверждению заявителя, реклама распространялась без предварительного согласия на ее получение, что является нарушением части 1 статьи 18 Федерального закона от 13.03.2006 № 38-ФЗ «О рекламе» (далее - Федеральный закон «О рекламе»), согласно которой распространение рекламы по сетям электросвязи, в том числе посредством использования телефонной, факсимильной, подвижной радиотелефонной связи, допускается только при условии предварительного согласия абонента или адресата на получение рекламы. При этом именно на рекламораспространителя возложена обязанность доказать наличие согласия абонента на получение рекламы, и именно он несет ответственность за распространение ненадлежащей рекламы.\nСогласно сведениям, размещенным на сайте https://www.niir.ru/, абонентский номер <…> принадлежит ресурсу нумерации, выделенному оператору связи ПАО «МегаФон».\nНа запрос Омского УФАС России ПАО «МегаФон» представлена информация, согласно которой отправка указанных в запросе SMS-сообщений осуществлена абонентом ПАО «МегаФон» - АО «Логические модели» на основании договора об оказании услуг связи № 101002012 от 01.04.2025.\nРекламораспространитель - лицо, осуществляющее распространение рекламы любым способом, в любой форме и с использованием любых средств (пункт 7 статьи 3 Федерального закона «О рекламе»).\nИсходя из определения, данного в пункте 7 статьи 3 Федерального закона «О рекламе», АО «Логические модели» является рекламораспространителем.\nЧастью 7 статьи 38 Федерального закона «О рекламе» установлено, что рекламораспространитель несет ответственность за нарушение требований части 1 статьи 18 Федерального закона «О рекламе».\nНа основании пункта 2 части 1 статьи 33, частей 1, 2 статьи 36 Федерального закона «О рекламе» и в соответствии с пунктами 2, 13, 24, 25 Правил рассмотрения антимонопольным органом дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе, утвержденными постановлением Правительства Российской Федерации от 24.11.2020 № 1922,\nОПРЕДЕЛИЛА:\n1. Возбудить производство по делу № 055/05/18-1291/2025 по признакам нарушения требований части 1 статьи 18 Федерального закона «О рекламе».\n2. Признать лицами, участвующим в деле:\n- заявитель;\n- лицо, в действиях которого содержатся признаки нарушения законодательства о рекламе – АО «Логические модели» (ИНН 7730335490, ОГРН 1257700102901).\n3. Назначить дело № 055/05/18-1291/2025 к рассмотрению на 19 ноября 2025 года в 15:00 часов по адресу: 644010, г. Омск, пр. Карла Маркса, 12 А, к. 102.\n4. АО «Логические модели» в срок до 13 ноября 2025 года представить в адрес Управления письменный отзыв на настоящее определение.\nУчастие в рассмотрении дела может осуществляться в дистанционном формате посредством видео- конференц-связи.\nСсылка на предоставление возможности участия в рассмотрении дела путем видео-конференц-связи: https://fas1.trueconf.ru/c/3005499276.\nС инструкцией для участников видео-конференц-связи можно ознакомиться по https://fas.gov.ru/in_ca.pdf.\nПодключение и исправность технических устройств связи необходимо проверить до начала рассмотрения дела.\nДля участия в рассмотрении дела посредством видео-конференц-связи необходимо заблаговременно уведомить Омское УФАС России по адресу электронной почты to55@fas.gov.ru (приложить документы, подтверждающие полномочия лиц, участвующих в рассмотрении дела).\nПредседатель Комиссии <…>",
            "text_length": 5577,
            "document_type": "Определение"
        },
        {
            "case_id": "fas_050_07_223-38917_2025",
            "document_id": "050_07_223-38917_2025",
            "raw_doc_id": "050/07/223-38917/2025",
            "title": "Уведомление №050/07/223-38917/2025 050/07/223-38917/2025 от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/moskovskoe-oblastnoe-ufas-rossii/d87a74b4-e0ff-4ff4-b792-7f36c87d96e3/",
            "document_text": "",
            "text_length": 0,
            "document_type": "Уведомление"
        },
        {
            "case_id": "fas_050_07_223-38616_2025",
            "document_id": "050_07_223-38616_2025",
            "raw_doc_id": "050/07/223-38616/2025",
            "title": "Уведомление №050/07/223-38616/2025 050/07/223-38616/2025 от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/moskovskoe-oblastnoe-ufas-rossii/e8037287-1c11-453b-bf8d-135ae7dfb4e7/",
            "document_text": "",
            "text_length": 0,
            "document_type": "Уведомление"
        },
        {
            "case_id": "fas_027_04_14_3-1498_2025",
            "document_id": "tt_12063_25",
            "raw_doc_id": "ТТ/12063/25",
            "title": "Постановление №ТТ/12063/25 Постановление о назначении административного наказания по де... от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/habarovskoe-ufas-rossii/91a7e5fb-5875-4e72-bb34-5704ca2abf1d/",
            "document_text": "ПОСТАНОВЛЕНИЕ № 40\nо назначении административного наказания\nпо делу № 027/04/14.3-1498/2025 об административном правонарушении\n22 октября 2025 года г. Хабаровск\nРуководитель Управления Федеральной антимонопольной службы по Хабаровскому краю , рассмотрев протокол об административном правонарушении от 07 октября 2025 года и материалы дела № 027/04/14.3-1498/2025 об административном правонарушении, в отношении индивидуального предпринимателя <…> в связи с нарушением требований части 1 статьи 18 Федерального закона от 13 марта 2006 года № 38-ФЗ «О рекламе» (далее – ФЗ «О рекламе»), что образовало состав административного правонарушения, предусмотренного частью 4.1 статьи 14.3 Кодекса Российской Федерации об административных правонарушениях (далее – КоАП РФ),\nв отсутствие <…> , надлежащим образом извещенного о дате, месте и времени рассмотрения дела об административном правонарушении,\nУСТАНОВИЛА:\nНа рассмотрении Управления Федеральной антимонопольной службы по Хабаровскому краю находятся заявления (вх. № 11195-ЛК/25, вх. № 11204-ЛК/25, вх. № 11198-ЛК/25, вх. № 11196-ЛК/25 от 21.07.2025) о признаках нарушения требований части 1 статьи 18 ФЗ «О рекламе» при распространении на электронный адрес: <…> информации рекламного характера без согласия абонента.\nТак, на электронный адрес: d-1280@mail.ru, принадлежащий заявителю, поступила рекламная информация:\n1. «Как я избавился от импотенции в 56 лет – без врачей и «волшебных» таблеток! БАД «Кинжал» поступила 20 июня 2025 года в 19:16 (время Хабаровское) с электронного адреса: anna@ed-grup.ru.\n2. «Чем реже вы практикуете кекс, тем меньше вероятность заниматься им в дальнейшем… БАД «Alfa Play»; «Как я стерла свои суставы в труху. Мой путь от отчаяния до свободы движений! Мазь «Монастырская травница»; «Если у вас редкий кекс сегодня, то завтра его не будет совсем… БАД «Кинжал» поступили 20.05.2025 в 20:12 (время Хабаровское), 15.06.2025 в 21:02 (время Хабаровское), 19.06.2025 в 18:58 (время Хабаровское) соответственно с электронного адреса: anna@ideaf.ru.\nЗаявителем указано, что своего согласия на получение указанной выше рекламы он не давал.\nВ соответствии с пунктом 1 статьи ФЗ «О рекламе» реклама - информация, распространенная любым способом, в любой форме и с использованием любых средств, адресованная неопределенному кругу лиц и направленная на привлечение внимания к объекту рекламирования, формирование или поддержание интереса к нему и его продвижение на рынке.\nИз содержания вышеуказанной информации следует, что таковая по своему содержанию и целевой направленности является рекламой, так как направлена на привлечение внимания к объектам рекламирования (БАДам «Alfa Play»и «Кинжал»; мази «Монастырская травница»), формирование и поддержание интереса к ним.\nСогласно части 1 статьи 18 ФЗ «О рекламе» распространение рекламы по сетям электросвязи, в том числе посредством использования телефонной, факсимильной, подвижной радиотелефонной связи, допускается только при условии предварительного согласия абонента или адресата на получение рекламы. При этом реклама признается распространенной без предварительного согласия абонента или адресата, если рекламораспространитель не докажет, что такое согласие было получено. Рекламораспространитель обязан немедленно прекратить распространение рекламы в адрес лица, обратившегося к нему с таким требованием.\nПо информации, находящейся в свободном доступе в сети Интернет, Домены: ed-grup.ru, ideaf.ru зарегистрированы через виртуальный хостинг «Джино» - ООО «Авгуро Технолоджис».\nСогласно ответам ООО «Авгуро Технолоджис» (вх. № 11992-ЭП/25, вх. № 11998-ЭП/25 от 07.08.2025) электронные адреса: anna@ed-grup.ru, anna@ideaf.ru зарегистрированы индивидуальным предпринимателем <…> .\nСледовательно, распространение ИП <…> рекламы БАДов «Alfa Play»и «Кинжал»; мази «Монастырская травница» осуществлялось без получения предварительного согласия Заявителя на получение рекламы, то есть с нарушением требований части 1 статьи 18 ФЗ «О рекламе».\nСогласно части 7 статьи 38 Федерального закона «О рекламе» ответственность за нарушение требований части 1 статьи 18 Закона несет рекламораспространитель – лицо, осуществляющее распространение рекламы любым способом, в любой форме и с использованием любых средств.\nРекламораспространителем вышеуказанной рекламы, является индивидуальный предприниматель <…>.\nНа основании части 4.1 статьи 14.3 Кодекса РФ об административных правонарушениях нарушение установленных законодательством о рекламе требований к рекламе, распространяемой по сетям электросвязи, влечет наложение административного штрафа.\nАдминистративное правонарушение, совершенное ИП <…> , не может быть признано малозначительным в силу статьи 2.9. КоАП РФ.\nДля привлечения к административной ответственности по статье 14.3. КоАП РФ достаточно наличия факта распространения ненадлежащей рекламы. При этом частью 4.1 статьи 14.3 КоАП РФ предусмотрено наложение различных размеров штрафа на физических лиц (от десяти до двадцати тысяч рублей) в зависимости от обстоятельств, смягчающих или отягчающих административную ответственность.\nСогласно пункту 18 Постановления Пленума ВАС РФ от 02.06.2004 № 10 «О некоторых вопросах, возникших в судебной практике при рассмотрении дел об административных правонарушениях» (на которое ссылается заявитель), малозначительность правонарушения имеет место при отсутствии существенной угрозы охраняемым общественным отношениям. Такие обстоятельства, как, например, личность и имущественное положение привлекаемого к ответственности лица, добровольное устранение последствий правонарушения, возмещение причиненного ущерба, не являются обстоятельствами, свидетельствующими о малозначительности правонарушения. Данные обстоятельства в силу частей 2 и 3 статьи 4.1. КоАП РФ учитываются при назначении административного наказания.\nВ соответствии с пунктом 18.1 Постановления Пленума Высшего Арбитражного Суда Российской Федерации «О внесении дополнений в некоторые Постановления Пленума Высшего Арбитражного Суда Российской Федерации, касающиеся рассмотрения арбитражными судами дел об административных Правонарушениях» квалификация правонарушения как малозначительного может иметь место только в исключительных случаях и производится с учетом положений пункта 18 настоящего Постановления применительно к обстоятельствам конкретного совершенного лицом деяния.\nОснованием для освобождения от ответственности могут служить обстоятельства, вызванные объективно непреодолимыми либо непредвиденными препятствиями, находящимися вне контроля хозяйствующего субъекта, при соблюдении той степени добросовестности, которая требовалась от него в целях выполнения законодательно установленной обязанности.\nНормы о малозначительности правонарушения применяются в исключительных случаях и независимо от состава административного правонарушения. Применение названных норм является правом суда и осуществляется с учетом конкретных обстоятельств дела.\nВ рассматриваемом случае существенная угроза охраняемым общественным отношениям заключается в пренебрежительном отношении ИП <…> к исполнению своих публично-правовых обязанностей, к формальным требованиям публичного права в сфере рекламного законодательства.\nНа момент привлечения к административной ответственности <…> не представлено доказательств, подтверждающих наличие исключительных обстоятельств, свидетельствующих о малозначительности совершенного правонарушения.\nВ материалах дела отсутствуют доказательства, свидетельствующие о том, что ИП <…> были приняты все зависящие от него меры, направленные на недопущение совершения административного правонарушения, ответственность за совершение которого предусмотрена частью 4.1 статьи 14.3 КоАП РФ, а также доказательств объективной невозможности соблюдения рекламного законодательства в силу чрезвычайных событий и обстоятельств, которые он не мог предвидеть и предотвратить при соблюдении той степени заботливости и осмотрительности, которая от него требовалась.\nТаким образом, основания для применения малозначительности совершенного административного правонарушения отсутствуют.\nСогласно части 1 статьи 4.1.1 КоАП РФ за впервые совершенное административное правонарушение, выявленное в ходе осуществления государственного контроля (надзора), муниципального контроля, в случаях, если назначение административного наказания в виде предупреждения не предусмотрено соответствующей статьей раздела II настоящего Кодекса или закона субъекта Российской Федерации об административных правонарушениях, административное наказание в виде административного штрафа подлежит замене на предупреждение при наличии обстоятельств, предусмотренных частью 2 статьи 3.4 настоящего Кодекса, за исключением случаев, предусмотренных частью 2 настоящей статьи.\nВ соответствии с частью 3.5 статьи 4.1, статьи 4.1.1 КоАП РФ административное наказание в виде предупреждения назначается за впервые совершенные административные правонарушения при отсутствии причинения вреда или угрозы причинения вреда жизни и здоровью людей, объектам животного и растительного мира, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, безопасности государства, угрозы чрезвычайных ситуаций природного и техногенного характера, а также при отсутствии имущественного ущерба.\nАдминистративное правонарушение, совершенное ИП <…> не входит в перечень административных правонарушений, указанных в части 2 статьи 4.1.1 КоАП РФ.\nРанее ИП <…> по статье 14.3 КоАП РФ к ответственности не привлекался.\nКроме того, в совершенном ИП <…> правонарушении отсутствует причинение вреда или угроза причинения вреда жизни и здоровью людей, объектам животного и растительного мира, окружающей среде, объектам культурного наследия (памятникам истории и культуры) нарoдов Российской Федерации, безопасности государства, угроза чрезвычайных ситуаций природного и техногенного характера, а также отсутствует имущественный ущерб.\nУчитывая наличие совокупности изложенных выше обстоятельств, руководствуясь частями 1, 2 статьи 3.5, частью 1 статьи 4.1.1, статьями 23.48, 29.9, а также частью 4.1 статьи 14.3 КоАП РФ,\nПОСТАНОВИЛА:\nПризнать индивидуального предпринимателя <…> виновным в совершении административного правонарушения, ответственность за которое предусмотрена частью 4.1 статьи 14.3 КоАП РФ, и назначить ему наказание в виде предупреждения.\nВ соответствии с пунктом 3 части 1 и частью 3 статьи 30.1 КоАП РФ, а также частью 1 статьи 30.3 КоАП РФ постановление по делу об административном правонарушении может быть обжаловано в арбитражный суд в течение 10 дней со дня вручения или получения копии постановления.\nСогласно статье 31.1 КоАП РФ постановление по делу об административном правонарушении вступает в законную силу после истечения срока, установленного для обжалования постановления по делу об административном правонарушении, если указанное постановление не было обжаловано или опротестовано.\nРуководитель управления",
            "text_length": 10868,
            "document_type": "Постановление"
        },
        {
            "case_id": "fas_04_10_18_1-623_2025",
            "document_id": "04_100209_25",
            "raw_doc_id": "04/100209/25",
            "title": "Уведомление №04/100209/25 О принятии жалобы к рассмотрению от 23 октября 2025 г.",
            "document_date": "2025-10-23",
            "url": "https://br.fas.gov.ru/ca/upravlenie-kontrolya-stroitelstva-i-prirodnyh-resursov/278c5c8c-bfaa-47c0-abb4-9affc42c5a0a/",
            "document_text": "В ФАС России поступила жалоба ООО «Новый дом» на акты, действия (бездействие) администрации Арамильского городского округа (далее – Администрация) в порядке статьи 181 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции» (далее – Закон о защите конкуренции) от 08.10.2025 № 2025/10/117 (вх. от 20.10.2025 № 182359/25).\nРассмотрение жалобы состоится в дистанционном режиме.\nЗаявитель, уполномоченные представители Заявителя и Администрации вправе участвовать в рассмотрении жалобы в дистанционном режиме 28.10.2025 в 11:00 (время московское) по адресу: https://fas1.trueconf.ru/c/1068564330.\nИнструкция по дистанционному участию: https://fas.gov.ru/in_ca.pdf.\nДокументы, удостоверяющие полномочия представителей лиц, участвующих в рассмотрении жалобы, направляются до заседания комиссии посредством интернет-приемной ФАС России (fas.gov.ru/approaches/send_to_fas), а также на адреса электронной почты: delo@fas.gov.ru, <...>@fas.gov.ru.\nВ соответствии с частью 13 статьи 181 Закона о защите конкуренции Администрация, Заявитель вправе направить в антимонопольный орган возражение на жалобу или дополнение к ней и участвовать в рассмотрении жалобы лично или через своих представителей.\nВозражение на жалобу должно содержать сведения, указанные в части 6 статьи 181 Закона о защите конкуренции. Возражение на жалобу направляется в антимонопольный орган до дня рассмотрения жалобы.\nСогласно части 15.1 статьи 181 Закона о защите конкуренции Администрация обязана представить на рассмотрение жалобы по существу письменное обоснование законности совершенного действия (бездействия) с указанием положений нормативных правовых актов, устанавливающих порядок совершения такого действия (бездействия).\nОдновременно сообщаем, что согласно части 24 статьи 181 Закона о защите конкуренции заявитель вправе отозвать жалобу до принятия решения по существу жалобы. Заявитель, отозвавший поданную им жалобу, не вправе подать повторно жалобу на те же действия (бездействие) Администрации в порядке, установленном данной статьей.\nДокументы и информация должны быть представлены посредством интернет-приемной ФАС России (fas.gov.ru/approaches/send_to_fas) и на следующие адреса электронной почты: delo@fas.gov.ru, <...>@fas.gov.ru, а также направлены почтовым отправлением в прошитом виде и заверены печатью (при наличии) и подписью уполномоченного лица.\nЗа непредставление или несвоевременное представление сведений (информации), а равно представление заведомо недостоверных сведений (информации) в антимонопольный орган предусмотрена административная ответственность в соответствии с частью 5 статьи 19.8 Кодекса Российской Федерации об административных правонарушениях.\nИнформация о жалобе размещена на сайте: www.fas.gov.ru.\nПриложение: на 6 л. в 1 экз. (во второй адрес).\n<...>",
            "text_length": 2775,
            "document_type": "Уведомление"
        },
        {
            "case_id": "fas_058_07_3-751_2025",
            "document_id": "ep_5043_25",
            "raw_doc_id": "ЕП/5043/25",
            "title": "Письмо №ЕП/5043/25 Уведомление о принятии жалобы ООО \"Гуд Лаб Компани\" от 23 октября 2025 г.",
            "document_date": "2025-10-23",
            "url": "https://br.fas.gov.ru/to/penzenskoe-ufas-rossii/41aa0a79-ad7e-4eff-8875-e33e1d2c059f/",
            "document_text": "УВЕДОМЛЕНИЕ\nО ПРИНЯТИИ ЖАЛОБЫ К РАССМОТРЕНИЮ\nУправление Федеральной антимонопольной службы по Пензенской области приняло к рассмотрению поступившую из ФАС России жалобу ООО «Гуд Лаб Компани» на действия заказчика – ООО «Горводоканал» при проведении запроса котировок в электронной форме, участниками которого могут быть только субъекты малого и среднего предпринимательства, на поставку лабораторной мебели (извещение №32515263897 от 01.10.2025 размещено на сайте https://zakupki.gov.ru) (далее - Закупка).\nИнформация о поступлении жалобы и ее содержании размещены на сайте Пензенского УФАС России – www.penza.fas.gov.ru в разделе «Решения».\nНа основании части 11 статьи 18.1 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции» (далее – Закон о защите конкуренции) Пензенское УФАС России направляет требование заказчику – ООО «Горводоканал» о приостановлении проведения закупки в части заключения договора до рассмотрения жалобы по существу.\nРассмотрение указанной жалобы состоится «29» октября 2025 года в 11 часов 30 минут по адресу: г. Пенза, ул. Урицкого, 127, к. 301.\nВ соответствии с требованиями части 15 статьи 18.1 Закона о защите конкуренции заказчику – ООО «Горводоканал» надлежит представить в Пензенское УФАС России в срок до «27» октября 2025 года следующие документы:\n- копию распорядительного документа по вопросу организации и проведения закупки;\n- копии актов (порядок, положение о закупке и т.п.), в соответствии с которыми проводится закупка;\n- извещение, документацию о проведении закупки со всеми изменениями;\n- копии всех заявок, поданных на участие в закупке, с приложением всех представленных документов;\n- все протоколы, составленные в ходе закупки;\n- сведения о заключении договора по результатам закупки с приложением его копии (при заключении);\n- письменный отзыв на жалобу по всем доводам, изложенным в жалобе;\n- иные документы и сведения по рассматриваемому вопросу.\nВ соответствии с требованиями части 15 статьи 18.1 Закона о защите конкуренции оператору электронной торговой площадки – ООО «Электронная торговая площадка ГПБ» надлежит представить в Пензенское УФАС России в срок до «27» октября 2025 года следующие документы:\n- копии заявок, поданных на участие в закупке с приложением всех представленных документов;\n- иные документы и сведения по рассматриваемому вопросу.\nСтороны вправе по своему выбору принять очное участие в рассмотрении жалобы, либо принять участие в дистанционном режиме посредством интернет-видеоконференции с использованием сервиса TrueConf. При желании принять участие в рассмотрении жалобы в дистанционном режиме сторонам необходимо перейти по гиперссылке https://fas1.trueconf.ru/c/9042795802\nИнструкция по дистанционному участию прилагается.\nВ соответствии с частью 16 статьи 18.1 Закона о защите конкуренции, жалоба может быть рассмотрена без участия лиц, надлежащим образом уведомленных о времени и месте рассмотрения жалобы по существу. Лица, участвующие в рассмотрении жалобы, могут направить ходатайство о рассмотрении жалобы в их отсутствие.",
            "text_length": 3025,
            "document_type": "Письмо"
        },
        {
            "case_id": "fas_027_04_14_3-1591_2025",
            "document_id": "unavailable_0",
            "raw_doc_id": "unavailable_0",
            "title": "Недоступный документ 0",
            "document_date": "",
            "url": "https://br.fas.gov.ru/to/habarovskoe-ufas-rossii/433be5a7-37c3-4802-8083-739673af6036/",
            "document_text": "Документ недоступен",
            "text_length": 0,
            "document_type": "Недоступен"
        },
        {
            "case_id": "fas_027_10_18_1-1777_2025",
            "document_id": "ov_12144_25",
            "raw_doc_id": "ОВ/12144/25",
            "title": "Решение (комиссия) №ОВ/12144/25 Решение по жалобе ООО «Логопарк-ДВ» (вх. № 15661-ЭП/25 от 0... от 23 октября 2025 г.",
            "document_date": "2025-10-23",
            "url": "https://br.fas.gov.ru/to/habarovskoe-ufas-rossii/9cbf4761-9128-42b3-9e09-a00834c920f4/",
            "document_text": "РЕШЕНИЕ ПО ДЕЛУ № 027/10/18.1-1777/2025\n20 октября 2025 года г. Хабаровск\nКомиссия Управления Федеральной антимонопольной службы по Хабаровскому краю по рассмотрению жалоб на нарушение процедур торгов и порядка заключения договоров, порядка осуществления мероприятий при реализации проекта по строительству объекта капитального строительства, в составе:\nпредседателя комиссии:\nначальник отдела рекламы и недобросовестной конкуренции;\nчленов комиссии:\nглавного специалиста - эксперта\nотдела рекламы и недобросовестной конкурен\nции;\nглавного специалиста-эксперта от\nдела рекламы и недобросовестной конкуренции,\nв присутствии:\n- от организатора торгов – Администрация г. Комсомольска-на-Амуре в лице Управления промышленности, транспорта и информатизации (путем видеоконференцсвязи) – <…> (доверенность № 1-1-44/47 от 17.09.2025), Л<…> (доверенность № 1-1-44/48 от 17.09.2025) путём видеоконференцсвязи,\nот заявителя – генерального директора ООО «Логопарк-ДВ» <…> путем видеоконференсвязи,\nрассмотрев жалобу ООО «Логопарк-ДВ»,\nУСТАНОВИЛА:\nВ Управление Федеральной антимонопольной службы по Хабаровскому краю поступила жалоба ООО «Логопарк-ДВ» (вх. № 15661-ЭП/25 от 09.10.2025) на действия Администрации г. Комсомольска-на-Амуре в лице Управления промышленности, транспорта и информатизации администрации г. Комсомольска-на-Амуре – организатора торгов (открытого конкурса) на право получения свидетельства об осуществлении перевозок по муниципальным маршрутам регулярных перевозок по нерегулируемым тарифам на территории г. Комсомольска-на-Амуре (маршрут № 8). Извещение № 28082025/01, лот № 4 (https://www.kmscity.ru/activity/city/exchange/tenders/transport/65320).\nЖалоба рассматривается Комиссией Хабаровского УФАС России по правилам статьи 18.1 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции» (далее - Закон о защите конкуренции).\nДоводы жалобы ООО « Логопарк-ДВ » сводятся к следующему: организатором торгов неправомерно включено в предмет открытого конкурса право на получение свидетельства об осуществлении перевозок по муниципальному маршруту регулярных перевозок № 8 по нерегулируемым тарифам на территории г. Комсомольска-на-Амуре при наличии информации о принятом судебном решении по делу №А73-5285/2025.\nПросит признать жалобу обоснованной, выдать организатору торгов для исполнения предписание о совершении действий, направленных на устранение нарушений, в том числе путем отмены конкурса № 28082025/01.\nДо рассмотрения дела Организатор торгов представил письменные возражения на жалобу заявителя (вх. № 16332-ЭП/25 от 20.10.2025), из которых следует, что при принятии решения о проведении открытого конкурса № 28082025/01 на право получения свидетельства об осуществлении перевозок решение Арбитражного суда Хабаровского края по делу А73-5285/2025 не вступило в законную силу. 19.08.2025 Управление дорожной деятельности и внешнего благоустройства администрации г. Комсомольска-на-Амуре подало апелляционную жалобу по данному судебному делу.\nВ связи с чем просит признать доводы заявителя необоснованными.\nВ ходе рассмотрения жалобы Комиссий Хабаровского УФАС России установлено.\nВ соответствии со статьей 14 Федерального закона от 13.07.2015 № 220-ФЗ «Об организации регулярных перевозок пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации» (далее - Закон № 220-ФЗ) в целях обеспечения доступности транспортных услуг для населения уполномоченные органы исполнительной власти субъектов Российской Федерации, уполномоченные органы местного самоуправления устанавливают муниципальные маршруты регулярных перевозок, межмуниципальные маршруты регулярных перевозок, смежные межрегиональные маршруты регулярных перевозок для осуществления регулярных перевозок по регулируемым тарифам.\nПраво осуществления регулярных перевозок по нерегулируемым тарифам по муниципальному маршруту регулярных перевозок, межмуниципальному маршруту регулярных перевозок или смежному межрегиональному маршруту регулярных перевозок подтверждается свидетельством об осуществлении перевозок по соответствующему маршруту регулярных перевозок и картами соответствующего маршрута регулярных перевозок (часть 2 статьи 17 Закона № 220-ФЗ).\nПредмет конкурса, порядок проведения конкурса, требования к содержанию извещения о проведении открытого конкурса регламентируются статьями 21, 22, 23 Закона № 220-ФЗ.\nСогласно части 1 статьи 21 Закона № 220-ФЗ предметом открытого конкурса является право на получение свидетельства об осуществлении перевозок по одному или нескольким муниципальным маршрутам регулярных перевозок, межмуниципальным маршрутам регулярных перевозок или смежным межрегиональным маршрутам регулярных перевозок.\nОткрытый конкурс проводится уполномоченным органом исполнительной власти субъекта Российской Федерации или уполномоченным органом местного самоуправления, установившими муниципальный маршрут регулярных перевозок, межмуниципальный маршрут регулярных перевозок или смежный межрегиональный маршрут регулярных перевозок (часть 2 статьи 21 Закона № 220-ФЗ).\nВ извещении о проведении открытого конкурса указываются, в том числе предмет открытого конкурса (пункт 2 части 2 статьи 22 Закона № 220-ФЗ).\nАдминистрацией г. Комсомольска-на-Амуре в лице Управления промышленности, транспорта и информатизации 28.08.2025 на сайте https://www.kmscity.ru/activity/city/exchange/tenders/transport размещено извещение о проведении открытого конкурса № 28082025/01 на право получения свидетельств об осуществление перевозок по муниципальным маршрутам регулярных перевозок по нерегулируемым тарифам на территории г. Комсомольска-на-Амуре, в том числе по муниципальному маршруту регулярных перевозок № 8 (лот № 4).\nРешением Арбитражного суда Хабаровского края по делу № А73-5285/2025 от 16.07.2025 признано незаконным решение Управления дорожной деятельности и внешнего благоустройства администрации г. Комсомольска-на-Амуре как организатора открытого конкурса № 02082024/01 на право получения свидетельства об осуществлении перевозок по муниципальным маршрутам регулярных перевозок по нерегулируемым тарифам на территории г. Комсомольска-на-Амуре, выразившиеся в отказе в выдаче ООО «Логопарк-ДВ» свидетельства об осуществлении перевозок по муниципальному маршруту № 8 «ул. Уральская-66 квартал» регулярных перевозок по нерегулируемым тарифам на территории г. Комсомольска-на-Амуре, изложенного в протоколе от 28.12.2024 № 6 об итогах открытого конкурса.\nДанным решением Арбитражный суд Хабаровского края обязал администрацию г. Комсомольска-на-Амуре устранить допущенные нарушения прав и законных интересов ООО «Логопарк-ДВ» путем повторного рассмотрения вопроса о выдаче ООО «Логопарк-ДВ» свидетельства об осуществлении перевозок по муниципальному маршруту № 8 «ул. Уральская - 66 квартал» регулярных перевозок по нерегулируемым тарифам на территории города Комсомольска-на-Амуре по итогам проведения открытого конкурса № 02082024/01.\n19 августа 2025 года Управление дорожной деятельности и внешнего благоустройства администрации г. Комсомольска-на-Амуре (организатор торгов) подало в Шестой арбитражный апелляционный суд жалобу на решение Арбитражного суда Хабаровского края по делу № А73-5285/2025.\nПостановлением Шестого арбитражного апелляционного суда № 06АП-3368/2025 от 08.10.2025 решение Арбитражного суда Хабаровского края от 16.07.2025 по делу № А73-5285/2025 оставлено без изменения, апелляционная жалоба без удовлетворения.\nПостановление Шестого арбитражного апелляционного суда № 06АП-3368/2025 по делу № А73-5285/2025 вступило в законную силу 08.10.2025.\nПоскольку извещение о проведении открытого конкурса № 28082025/01 на право получения свидетельства об осуществление перевозок по муниципальному маршруту № 8 регулярных перевозок по нерегулируемым тарифам на территории г. Комсомольск-на-Амуре, лот № 4 размещено на сайте органа местного самоуправления г. Комсомольска-на-Амуре 28.08.2025, то есть до даты вступления в законную силу решения по делу № А73-5285/2025, в действиях организатора торгов отсутствуют нарушения требований Закона № 220-ФЗ.\nКроме того, во исполнение решения Арбитражного суда Хабаровского края по делу № А73-5285/2025 Администрация г. Комсомольска-на-Амуре в лице Управления промышленности, транспорта и информатизации письмом от 20.10.2025 (вх. № 16332-ЭП/25) сообщила, что повторное рассмотрение вопроса о выдаче ООО «Логопарк-ДВ» свидетельства об осуществлении перевозок по муниципальному маршруту № 8 регулярных перевозок по нерегулируемым тарифам на территории г. Комсомольска-на-Амуре будет исполнено до рассмотрения заявок на участие в открытом конкурсе и подведения итогов открытого конкурса № 28082025/01.\nНа основании изложенного, Комиссия Хабаровского УФАС России считает данный довод жалобы необоснованным.\nПо результатам рассмотрения жалобы по существу комиссия антимонопольного органа принимает решение о признании жалобы обоснованной или необоснованной и в случае, если жалоба признана обоснованной, либо в случае установления иных не являющихся предметом обжалования нарушений (нарушений порядка организации и проведения торгов, заключения договоров по результатам торгов или в случае признания торгов несостоявшимися) принимает решение о необходимости выдачи предписания, предусмотренного пунктом 3.1. части 1 статьи 23 Закона о защите конкуренции (часть 20 статьи 18.1).\nНа основании изложенного, руководствуясь статьями 18.1, 23 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции»,\nРЕШИЛА:\n1. Признать жалобу ООО «Логопарк-ДВ» (вх. № . № 15661-ЭП/25 от 09.10.2025) на действия Администрации г. Комсомольска-на-Амуре в лице Управления промышленности, транспорта и информатизации – организатора торгов (открытого конкурса) на право получения свидетельства об осуществлении перевозок по муниципальному маршруту № 8 регулярных перевозок по нерегулируемым тарифам на территории г. Комсомольска-на-Амуре (извещение № 28082025/01 от 28.08.2025), необоснованной.\n2. Снять ограничения, наложенные письмом Хабаровского УФАС России от 14.10.2025 № ТТ/11750/25.\nНастоящее решение может быть обжаловано в арбитражный суд Хабаровского края в течение трех месяцев со дня его принятия.\nПредседатель комиссии\nЧлены комиссии",
            "text_length": 10222,
            "document_type": "Решение (комиссия)"
        },
        {
            "case_id": "fas_027_10_18_1-1490_2025",
            "document_id": "ov_12159_25",
            "raw_doc_id": "ОВ/12159/25",
            "title": "Решение №ОВ/12159/25 Решение о признании жалобы ООО «Импульс Трейд» (вх. № 15634-... от 23 октября 2025 г.",
            "document_date": "2025-10-23",
            "url": "https://br.fas.gov.ru/to/habarovskoe-ufas-rossii/59abe820-d52b-4dd5-a65a-501900a05e2a/",
            "document_text": "РЕШЕНИЕ ПО ДЕЛУ № 027/10/18.1-1490/2025\nРезолютивная часть жалобы объявлена 23 октября 2025 года.\nРешение изготовлено в полном объеме 23 октября 2025 года.\nКомиссия Управления Федеральной антимонопольной службы по Хабаровскому краю по рассмотрению жалоб на нарушение процедур торгов и порядка заключения договоров, порядка осуществления мероприятий при реализации проекта по строительству объекта капитального строительства, в составе:\nпредседателя комиссии:\nчленов комиссии:\nв присутствии представителей:\n- Администрации г. Комсомольска-на-Амуре Хабаровского края – * (доверенность № 1-1-44/48 от 17.09.2025), * (доверенность № 1-1-44/47 от 17.09.2025) путем видеоконференцсвязи;\n- ООО «Импульс Трейд» – *,\nрассмотрев жалобу ООО «Импульс Трейд» и материалы дела № 027/10/18.1-1731/2025),\nУСТАНОВИЛА:\nВ Управление Федеральной антимонопольной службы по Хабаровскому краю поступила жалоба ООО «Импульс Трейд» (вх. № 15634-ЭП/25 от 09.10.2025) на действия Администрации г. Комсомольска-на-Амуре в лице Управления промышленности, транспорта и информатизации – организатора торгов на право получения свидетельства об осуществлении перевозок по муниципальным маршрутам № 2, № 4, № 8, № 10, № 13, № 14, № 15, № 17, № 21, № 24 регулярных перевозок в границах г. Комсомольска-на-Амуре, извещение № 28082025/01 от 28.08.2025.\nИз жалобы следует, что согласно извещению № 28082025/01 рассмотрение заявок и подведение итогов открытого конкурса назначено на 24 октября 2025 года.\nСрок начала осуществления перевозок, установленный организатором конкурса, не позднее 11 января 2026 года, составляет менее 90 дней со дня утверждения результатов открытого конкурса.\nНо 11 января 2026 года является датой окончания срока действия ранее выданных свидетельств по указанным муниципальным маршрутам.\nОрганизатор конкурса ограничил победителя открытого конкурса в его законном праве начать перевозки в срок не позднее 90 дней со дня утверждения результатов открытого конкурса и установлением срока не позднее 11 января 2026 года поставил в зависимость от срока окончания ранее выданного свидетельства, который составляет менее 90 дней с даты утверждения результатов открытого конкурса.\nКроме того, пункт 1 раздела «Порядок и сроки подтверждения наличия у победителя (участника) открытого конкурса транспортных средств, предусмотренных его заявкой на участие в открытом конкурсе» устанавливает для победителя открытого конкурса противоречивые друг другу обязанности, поскольку 10 января 2026 года является датой направления заявления с указанием даты начала осуществления перевозок по маршруту, в котором также должно содержаться предложение о месте и времени проведения процедуры подтверждения наличия транспортных средств.\nПри этом, раздел Конкурсной документации № 28082025/01 «Срок действия свидетельства об осуществлении перевозок по маршрутам регулярных перевозок» устанавливает обязанность для победителя открытого конкурса начать перевозки не позднее 11 января 2026 года.\nТаким образом, организатором конкурса победителю открытого конкурса предоставлен только 1 день для подтверждения транспортных средств, предусмотренных его заявкой.\nТакже, в случае, если победитель открытого конкурса не сможет подтвердить заявленные транспортные средства, право на осуществление перевозок перейдет к участнику открытого конкурса, заявке которого был присвоен номер № 2, но организатором конкурса в Конкурсной документации № 28082025/01 не предусмотрено для такого участника возможности и право подтвердить транспортные средства, которые он указал в заявке.\nЖалоба рассматривается Комиссией Хабаровского УФАС России по правилам статьи 18.1 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции» (далее – Закон о защите конкуренции).\nКомиссия Хабаровского УФАС России, рассмотрев материалы дела, пришла к следующим выводам.\nСтатьей 18.1 Закона о защите конкуренции установлен порядок обжалования действий (бездействия) организатора торгов, оператора электронной площадки, конкурсной или аукционной комиссии при организации и проведении обязательных в соответствии с законодательством Российской Федерации торгов, заключении договоров по результатам торгов или в случае, если торги признаны несостоявшимися, а также при организации и проведении закупок в соответствии с Федеральным законом от 18.07.2011 № 223-ФЗ «О закупках товаров, работ, услуг, отдельными видами юридических лиц» (далее – Закон о закупках).\nДействия (бездействие) могут быть обжалованы в антимонопольный орган лицами, подавшими заявки на участие в торгах, а в случае, если такое обжалование связано с нарушением установленного нормативными правовыми актами порядка размещения информации о проведении торгов, порядка подачи заявок на участие в торгах, также иным лицом (заявителем), права или законные интересы которого могут быть ущемлены или нарушены в результате нарушения порядка организации и проведения торгов.\nПо правилам указанной статьи проверке подлежит соблюдение установленной законодательством и иными нормативными правовыми актами процедуры организации и проведения торгов, иной закупки, процедуры заключения договоров по результатам торгов, закупок.\nПравоотношения по организации регулярных перевозок регулируются Федеральным законом от 13.07.2015 № 220-ФЗ «Об организации регулярных перевозок пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации» (далее – Федеральный закон № 220-ФЗ).\nНа основании решения Комсомольской-на-Амуре городской Думы от 29 июля 2015 года № 71 «Об органе местного самоуправления муниципального образования городского округа «Город Комсомольск-на-Амуре» администрация города Комсомольска-на-Амуре является уполномоченным органом на осуществление функций по организации регулярных перевозок в соответствии с положениями Федерального закона № 220-ФЗ.\nВ соответствии с пунктом 3 статьи 2 Федерального закона № 220-ФЗ отношения по организации регулярных перевозок, не урегулированные нормативными правовыми актами Российской Федерации и актами субъектов Российской Федерации, регулируются муниципальными нормативными правовыми актами.\nВо исполнение пункта 3 статьи 2 Федерального закона № 220-ФЗ Постановлением Администрации города Комсомольска-на-Амуре от 22.08.2025 № 1925-па утвержден Порядок организации регулярных перевозок автомобильным транспортом и городским наземным электрическим транспортом (далее – Порядок № 1925).\nПостановлением Администрации города Комсомольска-на-Амуре от 22.08.2025 № 1926-па утвержден Порядок проведения открытого конкурса на право получения свидетельства об осуществлении перевозок по муниципальным маршрутам регулярных перевозок в границах города Комсомольска-на-Амуре (далее – Порядок № 1926).\nВ соответствии с пунктом 2 статьи 21 Федерального закона № 220-ФЗ открытый конкурс проводится уполномоченным органом местного самоуправления, установившим муниципальный маршрут регулярных перевозок (далее — организатор открытого конкурса).\nСогласно пункту 2 Порядка № 1926 организатором открытого конкурса является администрация города Комсомольска-на-Амуре в лице Управления промышленности, транспорта и информатизации администрации города Комсомольска-на-Амуре.\nИзвещение № 28082025/01 о проведении открытого конкурса размещено на сайте органов местного самоуправления города Комсомольска-на-Амуре (https://www.kmscity.ru/activity/city/exchange/tenders/transport/) 28 августа 2025 года.\nВ составе извещения размещена информация о предмете конкурса:\n- лот № 1: порядковый номер маршрута № 13, наименование маршрута регулярных перевозок «Автовокзал – пос. Западный»;\n- Лот № 2: порядковый номер маршрута № 17, наименование маршрута регулярных перевозок «Автовокзал – Железнодорожный вокзал»;\n- Лот № 3: порядковый номер маршрута № 21, наименование маршрута регулярных перевозок «Хладокомбинат – мкр. Таежный»;\n- Лот № 4: порядковый номер маршрута № 8, наименование маршрута регулярных перевозок «ул. Уральская – 66 квартал»;\n- Лот № 5: порядковый номер маршрута № 10, наименование маршрута регулярных перевозок «Автовокзал – мкр. Таежный»;\n- Лот № 6: порядковый номер маршрута № 2, наименование маршрута регулярных перевозок «мкр. Амурлитмаш – ул. Юбилейная»; порядковый номер маршрута № 4, наименование маршрута регулярных перевозок «мкр. Амурлитмаш – мкр. Привокзальный;\n- Лот № 7: порядковый номер маршрута № 14, наименование маршрута регулярных перевозок «мкр. Амурлитмаш – 66 квартал»;\n- Лот № 8: порядковый номер маршрута № 15, наименование маршрута регулярных перевозок «мкр. Амурлитмаш – мкр. Хорпинский»; порядковый номер маршрута № 24, наименование маршрута регулярных перевозок «ул. Уральская – мкр. Амурлитмаш».\nПроведение открытого конкурса приостанавливалось в связи с поступлением жалоб.\nРешением УФАСпо Хабаровскому краю от 01 октября 2025 года по делу № 027/10/18.1-1659/2025 жалоба ИП Карпунова М.Н. признана необоснованной, сняты ограничения, наложенные уведомлением Хабаровского УФАС России от 25 сентября 2025 года (исх. № ТТ/10812/25).\nРешением УФАС по Хабаровскому краю от 01 октября 2025 года по делу № 027/10/18.1-1637/2025 жалоба ООО «Атлант Трейд» признана необоснованной, сняты ограничения, наложенные уведомлением Хабаровского УФАС России от 24 сентября 2025 года (исх. № ТТ/10759/25).\nВ связи с возобновлением процедуры проведения торгов установлены новые сроки.\nНачало приема заявок – 02.10.2025 в 09.00.\nОкончание приема заявок – 13.10.2025 в 12.00.\nВскрытие конвертов – 14.10.2025 в 10.00.\nДата и время рассмотрения заявок на участие в открытом конкурсе и подведение итогов открытого конкурса – 24.10.2025 в 10.00.\nПредметом открытого конкурса является право на получение свидетельств об осуществлении перевозок по муниципальным маршрутам регулярных перевозок в границах города Комсомольска-на-Амуре.\nДо даты окончания срока подачи заявок подано 47 заявок:\n- по Лоту № 1 – 3 заявки;\n- по Лоту № 2 – 2 заявки;\n- по Лоту № 3 – 2 заявки;\n- по Лоту № 4 – 4 заявки;\n- по Лоту № 5 – 7 заявок;\n- по Лоту № 6 – 13 заявок;\n- по Лоту № 7 – 7 заявок;\n- по Лоту № 8 – 9 заявок.\nВ части довода Заявителя о том, что сокращен девяностодневный срок, установленный частью 4 статьи 21 Федерального закона № 220-ФЗ.\nСогласно части 4 статьи 21 Федерального Закона № 220-ФЗ юридическое лицо, индивидуальный предприниматель, уполномоченный участник договора простого товарищества, которым свидетельство об осуществлении перевозок по маршруту регулярных перевозок выдано по результатам открытого конкурса, обязаны приступить к осуществлению перевозок по данному маршруту не позднее чем через девяносто дней со дня утверждения результатов открытого конкурса и не ранее окончания срока действия последнего из ранее выданных свидетельств об осуществлении перевозок по данному маршруту.\nДанной нормой установлен максимальный срок начала осуществления перевозок, а не подтверждения наличия транспортных средств, указанных в заявке.\nВ пределах данного срока победитель открытого конкурса должен подтвердить наличие транспортных средств, указанных в заявке, получить свидетельство об осуществлении перевозок по маршруту регулярных перевозок (в течении 10 дней со дня подтверждения – часть 5 статьи 19 Федерального закона № 220-ФЗ) и приступить к перевозкам не позднее указанного срока.\nКроме того, девяностодневный срок, установленный частью 4 статьи 21 Федерального Закона № 220-ФЗ распространяется как на победителя, так и на участника, которому присвоен № 2, то есть не позже 90 дней со дня утверждения результатов открытого конкурса обязаны приступить к осуществлению перевозок оба участника, как победитель, так и участник, которому присвоен № 2.\nИзначально в соответствии с извещением от 28.08.2025 срок рассмотрения заявок и подведение итогов конкурса определен 13.10.2025, в соответствии с конкурсной документацией, срок начала осуществления перевозок по лотам №№ 1-6 и № 8 установлен не позднее 11.01.2026, то есть Организатором торгов соблюдены требования части 4 статьи 21 Федерального Закона № 220-ФЗ в части 90 дневного срока.\nПеренос срока подведения итогов конкурса связан с обращением ряда участников конкурса в Хабаровское УФАС России с жалобами и неоднократное приостановление торгов, то есть по причинам, не зависящим от Организатора торгов. Кроме того, во всех случаях жалобы признаны необоснованными.\nЧастью 4 статьи 21 Федерального Закона № 220-ФЗ обязанность приступить к осуществлению перевозок не позднее чем через девяносто дней со дня утверждения результатов открытого конкурса возложена не на Организатора торгов, а на победителя.\nДля принятия решения о признании торгов недействительными учитываются конкретные обстоятельства, должны быть выявлены существенные нарушения, например, повлияли ли нарушения процедуры на определение победителя, является ли добросовестной сторона контракта, заявляющая о его недействительности, затронуты ли публичные интересы или права третьих лиц, можно ли восстановить нарушенные права.\nНе продление срока начала осуществления перевозок (11.01.2025) не повлияло на возможность подачи заявок участниками конкурса (47 заявок), не повлияет на выбор победителя (оценка только по критериям, без привязки к сроку начала осуществления перевозок). Подав заявки (в числе которых и заявки Заявителя по шести лотам из восьми), все участники согласились с условиями конкурсной документации, в том числе и с датой начала осуществления перевозок.\nНа основании изложенного, Комиссия Хабаровского УФАС России считает данный довод жалобы необоснованным.\nВ части довода Заявителя о том, что Организатором торгов победителю открытого конкурса предоставлен только 1 день для подтверждения транспортных средств, предусмотренных его заявкой.\nКонкурсной документацией определено, что в случае готовности победителя открытого конкурса подтвердить наличие транспортных средств, предусмотренных его заявкой на участие в открытом конкурсе, победитель открытого конкурса в срок не позднее 10 января 2026 года направляет в Управление промышленности, транспорта и информатизации администрации города Комсомольска-на-Амуре соответствующее заявление с указанием даты начала осуществления перевозок по маршруту, в случае подтверждения наличия транспортных средств, а также предложением о месте проведения процедуры подтверждения наличия транспортных средств.\nПоложения Конкурсной документации не содержит требований о направлении соответствующего заявления с указанием даты начала осуществления перевозок по маршруту, в случае подтверждения наличия транспортных средств, а также предложения о месте проведения процедуры подтверждения наличия транспортных средств, именно 10 января 2026 года.\nСрок для подтверждения наличия транспортных средств в Конкурсной документации определен – не позднее 10 января 2026 года.\nВ пределах данного срока (с 24.10.2025 по 10.01.2026) победитель (участник) обязан направить вышеуказанное заявление, назначить дату осмотра и подтверждения транспортных средств.\nПричем указанный срок «не позднее…» дается для того, чтобы участники самостоятельно планировали и рассчитывали свои возможности и сроки для исполнения обязанности по подтверждению транспортных средств в установленный срок, учитывая свои предпринимательские риски.\nТаким образом, срок с 24 октября 2025 года по 10 января 2026 года является достаточным для подтверждения транспортных средств.\nГраницы антимонопольного контроля торгов оканчиваются при достижении баланса частных и публичных интересов, на необходимость соблюдения которого указал Конституционный Суд Российской Федерации в постановлении от 29.03.2011 № 2-П, а также стабильности публичных правоотношений. В то же самое время «баланс» означает равновесие и равноправие сторон в публичных правоотношениях, а не смещение вектора административной защиты в сторону одного из участников таких отношений без достаточных к тому оснований.\nПри этом в силу действующего законодательства лицо, подавая заявку на участие в торгах, принимает и соглашается с условиями конкурсной документации и в условиях конкуренции действует как хозяйствующий субъект, осознающий все риски, сопутствующие экономической деятельности.\nПредметом открытого конкурса являются восемь лотов (10 маршрутов пассажирских перевозок), по каждому лоту поданы заявки (и не по одной), в том числе и Заявителем по шести лотам. Подавая заявки, участники конкурса заведомо соглашаются с условиями конкурсной документации и рассчитывают возможные риски, связанные с подтверждением транспортных средств в случае признания их победителями.\nНа основании изложенного, Комиссия Хабаровского УФАС России считает данный довод жалобы необоснованным.\nВ части довода Заявителя об отсутствии в конкурсной документации предусмотренной возможности и права подтвердить транспортные средства участником, заявке которого будет присвоен № 2.\nВ соответствии с частью 11 статьи 24 Федерального Закона № 220-ФЗ, если с победителем открытого конкурса или участником открытого конкурса, которым предоставлено право осуществления регулярных перевозок по нерегулируемым тарифам, не согласованы меньшие сроки, он обязан подтвердить наличие транспортных средств, предусмотренных его заявкой на участие в открытом конкурсе, не ранее чем за пять рабочих дней и не позднее чем за три рабочих дня до дня начала осуществления регулярных перевозок.\nДанная норма носит общий характер, распространяет свое действие, как на победителя открытого конкурса, так и участника конкурса, которому присвоен № 2, и применима, если не установлены иные сроки.\nУказанная норма Федерального Закона № 220-ФЗ также определяет, что порядок подтверждения наличия у участника открытого конкурса транспортных средств, предусмотренных его заявкой на участие в открытом конкурсе, устанавливается конкурсной документацией.\nКонкурсной документацией утвержден Порядок и сроки подтверждения наличия у победителя (участника) открытого конкурса транспортных средств, предусмотренных его заявкой на участие в открытом конкурсе.\nСогласно пунктам 9 – 11 данного Порядка Конкурсной документации при наступлении обстоятельств, при которых право на получение свидетельства переходит участнику открытого конкурса, заявке на участие в открытом конкурсе которого присвоен второй номер, Управление промышленности, транспорта и информатизации администрации города Комсомольска-на-Амуре в срок не позднее двух рабочих дней с момента наступления обстоятельств уведомляет об этом такого участника.\nВ случае готовности участника открытого конкурса подтвердить наличие транспортных средств, предусмотренных его заявкой на участие в открытом конкурсе, такой участник открытого конкурса в срок не позднее одного рабочего дня со дня получения уведомления, указанного в пункте 9 настоящего Порядка, направляет в Управление промышленности, транспорта и информатизации администрации города Комсомольска-на-Амуре соответствующее заявление с приложением документов, предусмотренных пунктом 2 настоящего Порядка подтверждения наличия у участника открытого конкурса транспортных средств, предусмотренных его заявкой на участие в открытом конкурсе.\nПроцедура подтверждения наличия транспортных средств участника открытого конкурса проводится в соответствии с пунктами 3 – 7 настоящего Порядка.\nФедеральным Законом № 220-ФЗ (часть 11 статьи 24) предоставлено право определения порядка подтверждения наличия у участника открытого конкурса транспортных средств, предусмотренных его заявкой на участие в открытом конкурсе, именно конкурсной документацией.\nИз данной нормы следует, что Организатор торгов вправе самостоятельно определить данный порядок, с учетом общего требования части 4 статьи 21 Федерального закона № 220-ФЗ к сроку начала осуществления перевозок.\nНа основании изложенного, Комиссия Хабаровского УФАС России считает данный довод жалобы необоснованным.\nПо результатам рассмотрения жалобы по существу комиссия антимонопольного органа принимает решение о признании жалобы обоснованной или необоснованной и в случае, если жалоба признана обоснованной, либо в случае установления иных не являющихся предметом обжалования нарушений (нарушений порядка организации и проведения торгов, заключения договоров по результатам торгов или в случае признания торгов несостоявшимися) принимает решение о необходимости выдачи предписания, предусмотренного пунктом 3.1. части 1 статьи 23 Закона о защите конкуренции (часть 20 статьи 18.1).\nНа основании изложенного, руководствуясь статьями 18.1, 23 Федерального закона от 26.07.2006 № 135-ФЗ «О защите конкуренции»,\nРЕШИЛА:\n1. Признать жалобу ООО «Импульс Трейд» (вх. № 15634-ЭП/25 от 09.10.2025) на действия Администрации г. Комсомольска-на-Амуре в лице Управления промышленности, транспорта и информатизации – организатора торгов на право получения свидетельства об осуществлении перевозок по муниципальным маршрутам № 2, № 4, № 8, № 10, № 13, № 14, № 15, № 17, № 21, № 24 регулярных перевозок в границах г. Комсомольска-на-Амуре, извещение № 28082025/01 от 28.08.2025, необоснованной.\n2. Снять ограничения, наложенные уведомлением Хабаровского УФАС России от 14.10.2025 (исх. № ТТ/11749/25).\nНастоящее решение может быть обжаловано в арбитражный суд Хабаровского края в течение трех месяцев со дня его принятия.",
            "text_length": 21070,
            "document_type": "Решение"
        },
        {
            "case_id": "fas_022_05_5-1381_2025",
            "document_id": "ag_10107_25",
            "raw_doc_id": "АГ/10107/25",
            "title": "Определение №АГ/10107/25 Определение о возбуждении от 23 октября 2025 г.",
            "document_date": "2025-10-23",
            "url": "https://br.fas.gov.ru/to/altayskoe-kraevoe-ufas-rossii/fb090d22-e9e0-4cb9-bda2-dd502bf51949/",
            "document_text": "Рекламораспространителю\nАНО «Редакция газеты\n«Наш город»\nМосковская ул., д.16а\nг.Заринск, 659100\nАлтайский край\ngazetazar@mail.ru\nОПРЕДЕЛЕНИЕ\nо возбуждении дела №022/05/5-1381/2025 по признакам нарушения\nзаконодательства Российской Федерации о рекламе\n23 октября 2025г. г. Барнаул\nПредседатель Комиссии управления Федеральной антимонопольной службы по Алтайскому краю по рассмотрению дел по признакам нарушения законодательства о рекламе, руководитель управления <...>, рассмотрев материалы, представленные отделом контроля недобросовестной конкуренции и рекламы о распространении в сети Интернет рекламы с признаками нарушения законодательства Российской Федерации о рекламе,\nУСТАНОВИЛ:\n03.10.2025 в Алтайское краевое УФАС России из управления Роскомнадзора по Алтайскому краю и Республике Алтай поступило заявление гражданина Российской Федерации по вопросу распространения АНО «Редакция газеты «Наш город» (ИНН 2205017390) рекламы в запрещенной на территории Российской Федерации социальной сети Инстаграм.\nЗаявителем представлены ссылки на рекламу:\n- https://www.instagram.com/p/DN7sOZljO15/?igsh=MXVua3dkejV4MG1m – реклама: «makk автомагазин сервис приглашаем на бесплатную диагностику автомобиля…», дата размещения 29.08.2025;\n- https://www.instagram.com/p/DNxEnHYWMIY/?igsh=MWs4aGwxeWdrYjN0cQ%3D%3D – реклама: «сеть магазинов Спортивный мир -50% 25-31 августа…», дата размещения 25.08.2025.\nЗаявитель считает, что АНО «Редакция газеты «Наш город» при распространении в социальной сети Инстаграм рекламы нарушает Федеральный закон «О рекламе», поскольку в настоящее время введен запрет на распространение рекламы в указанной социальной сети.\nОбозначенная выше информация полностью соответствует законодательному определению понятия «реклама», закрепленному в ст.3 Федерального закона «О рекламе».\nВ соответствии с Решением Тверского районного суда г.Москвы от 21.03.2022 по делу №02-2473/2022 запрещена деятельность американской транснациональной холдинговой компании Meta Platforms Inc. по реализации продуктов-социальных сетей Facebook и Instagram на территории Российской Федерации по основаниям осуществления экстремистской деятельности.\nСогласно ч.10.7 ст.5 Федерального закона «О рекламе», не допускается распространение рекламы на информационных ресурсах иностранной или международной организации, деятельность которой признана нежелательной на территории Российской Федерации в соответствии с Федеральным законом от 28 декабря 2012 года N 272-ФЗ «О мерах воздействия на лиц, причастных к нарушениям основополагающих прав и свобод человека, прав и свобод граждан Российской Федерации», общественного или религиозного объединения либо иной организации, в отношении которых судом принято вступившее в законную силу решение о ликвидации или запрете деятельности по основаниям, предусмотренным Федеральным законом от 25 июля 2002 года N 114-ФЗ «О противодействии экстремистской деятельности» или Федеральным законом от 6 марта 2006 года N 35-ФЗ «О противодействии терроризму\", а также на других информационных ресурсах, доступ к которым ограничен в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации.\nВ соответствии со ст.38 Федерального закона «О рекламе», ответственность за нарушение требований ч.10.7 ст.5 настоящего Федерального закона несет как рекламодатель, так и рекламораспространитель.\nПо информации заявителя рекламораспространителем является АНО «Редакция газеты «Наш город» (ИНН 2205017390, адрес: 659100, Алтайский край, г. Заринск, ул. Московская, д.16а).\nНа основании пункта 2 части 1 статьи 33, частей 1, 2 статьи 36 Федерального закона «О рекламе» и в соответствии с пунктами 24, 25 Правил рассмотрения антимонопольным органом дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе, утв. постановлением Правительства Российской Федерации от 24.11.2020 №1922,\nОПРЕДЕЛИЛ:\n1. Возбудить производство по делу №022/05/5-1381/2025 по признакам нарушения законодательства Российской Федерации о рекламе.\n2. Признать лицами, участвующими в деле:\n- лицо, в действиях которого содержатся признаки нарушения законодательства Российской Федерации о рекламе – рекламораспространитель, АНО «Редакция газеты «Наш город» (ИНН 2205017390).\n3. Назначить дело №022/05/5-1381/2025 к рассмотрению на 12 ноября 2025г. в 10 часов 30 минут по адресу: г.Барнаул, ул.Пролетарская, 65 (6 этаж).\nПри участии лица в рассмотрении дела по признакам нарушения законодательства Российской Федерации о рекламе или представителей (с доверенностью на участие в рассмотрении дела) при себе иметь документ, удостоверяющий личность (паспорт). В случае неявки в указанное время, дело будет рассмотрено в порядке, предусмотренном Правилами.\n4. АНО «Редакция газеты «Наш город» в срок до 10 ноября 2025г. представить в адрес управления следующую информацию:\n- сведения о рекламодателях рассматриваемой рекламы с приложением макетов рекламы и договоров (заявок), платежных поручений и иных документов, на основании которых осуществлялось изготовление и распространение рассматриваемой рекламы;\n- письменные пояснения по признакам нарушения законодательства Российской Федерации о рекламе с нормативно-правовым и документальным обоснованием своей правовой позиции.\nВ соответствии с ч.6 ст.19.8 КоАП РФ непредставление или несвоевременное представление в антимонопольный орган сведений, а равно представление их в неполном объеме или искаженном виде, влечет административную ответственность.\nЛица, участвующие в деле, имеют право обратиться в управление с ходатайством о проведении заседания Комиссии по рассмотрению настоящего дела в режиме видеоконференцсвязи. Независимо от формы участия в заседании Комиссии, все письменные пояснения и документы будут всесторонне изучены и учтены при рассмотрении дела.\n<...>",
            "text_length": 5796,
            "document_type": "Определение"
        },
        {
            "case_id": "fas_042_05_18-1806_2025",
            "document_id": "tm_10299_25",
            "raw_doc_id": "ТМ/10299/25",
            "title": "Определение №ТМ/10299/25 Определение о возбуждении дела № 042/05/18-1806/2025 от 23 октября 2025 г.",
            "document_date": "2025-10-23",
            "url": "https://br.fas.gov.ru/to/kemerovskoe-ufas-rossii/cc0b6c4c-94be-4c9a-870d-9160e86db1e6/",
            "document_text": "ОПРЕДЕЛЕНИЕ\nО ВОЗБУЖДЕНИИ ДЕЛА № 042/05/18-1806/2025 И НАЗНАЧЕНИИ ДЕЛА\nК РАССМОТРЕНИЮ\n23» октября 2025г. г. Кемерово\nЗаместитель председателя Комиссии Управления Федеральной антимонопольной службы по Кемеровской области по рассмотрению дел по признакам нарушения законодательства о рекламе <...>, заместитель руководителя управления, рассмотрев материалы о распространении обществом с ограниченной ответственностью ООО «Арта» (юридический адрес: 196006, г. Санкт-Петербург, вн. тер. г. муниципальный округ Московская застава, ул. Ломаная, д. 5, литера А, часть помещения 1-н, часть офиса №201-1, ИНН 7810984644, ОГРНИП 1237800108721, дата регистрации: 22.09.2023) рекламы, содержащей признаки нарушения Федерального закона от 13.03.2006 № 38-ФЗ «О рекламе» (далее - ФЗ «О рекламе») посредством телефонного звонка от абонента 8-961-727-12-84, поступившего на абонентский номер Заявителя 15.09.2025 в 18 часов 22 минуты.\nУСТАНОВИЛА:\nВ адрес Управления Федеральной антимонопольной службы по Кемеровской области поступило заявление физического лица (далее – Заявитель, вх. № 10927-ЭП/25 от 30.09.2025) о наличии признаков нарушения ФЗ «О рекламе» при распространении рекламы на абонентский номер Заявителя без его согласия следующего содержания:\n«Здравствуйте, для Вас отличная новость! Вам доступен бонусный купон на посещение стоматологии. Чтобы узнать подробнее, нажмите «1».\n- Здравствуйте, меня зовут <...>.\n- Стоматология «Кузбасс»?\n-Да\n- Зачем звоните?\n-Вы получали от нас сообщение. У Вас есть возможность получить бесплатную консультацию по лечению. Мы находимся в городе Кемерово и Новокузнецке.\n- С чего вы взяли что мы получали от вас сообщение? Я уже просил удалить этот номер из обзвона.\n- Хорошо, мы внесем Вас в список. Всего доброго.\nУстановлено, что телефонный номер 8-<...> принадлежит Заявителю на основании договора № 876835546 от 04.08.2024 (ответ ПАО «ВымпелКом», вх. № 11397/25 от 10.10.2025 и копия договора имеется в материалах дела).\n19.08.2024 в 20:20 на официальной странице «Билайн Россия» https://vk.com/beeline в ВКонтакте Заявителем была размещена следующая информация (имеется в материалах дела):\n«Здравствуйте.\n+7<...>, ФИО Заявителя.\nОтзываю свои согласия на следующие пункты, имеющие место в договоре об оказании услуг связи билайн:\n- НЕ СОГЛАСНА на получение рекламной информации и рассылок от Оператора в соответствии с п. 8.13 Условий;\n- НЕ СОГЛАСНА на получение рекламной информации и рассылок от третьих лиц в соответствии с п. 8.13 Условий.\nВ ответ на данное сообщение, был получен следующий ответ от «Билайн Россия»:\n- Здравствуйте! Отключили вас от нашей рассылки и отозвали согласие на рассылку от наших партнеров (3-х лиц)».\nПоступление спорной рекламы 15.09.2025 в 17 часов 52 минуты с номера +7<...> на абонентский номер Заявителя +7<...> посредством осуществления телефонного звонка подтверждается аудиозаписью телефонного звонка и детализацией предоставленных услуг по данному абонентскому номеру\nТакже Кемеровским УФАС России установлено, что согласно детализации звонков ПАО «ВымпелКом», звонок Заявителю поступил с абонентского номера +7-<...>, который выделен ООО «Арта» (юридический адрес: 196006, г. Санкт-Петербург, вн. тер. г. муниципальный округ Московская застава, ул. Ломаная, д. 5, литера А, часть помещения 1-н, часть офиса № 201-1, ИНН 7810984644, ОГРНИП 1237800108721, дата регистрации: 22.09.2023) на основании заключенного с оператором договора об оказании услуг связи «Билайн» № 878603011, согласно которому оператор ПАО «ВымпелКом» оказывает услуги связи, в том числе местной, внутризоновой, междугородной и международной телефонной связи, услуги подвижной радиотелефонной связи, услуги связи по передаче данных, за исключением услуг связи по передаче данных для целей передачи голосовой информации, услуги связи по передаче данных для целей передачи голосовой информации, телематические услуги связи, услуги связи по предоставлению в пользование каналов связи.\nЧастью 1 статьи 18 ФЗ «О рекламе» установлено, что распространение рекламы по сетям электросвязи, в том числе посредством использования телефонной, факсимильной, подвижной радиотелефонной связи, допускается только при условии предварительного согласия абонента или адресата на получение рекламы. При этом реклама признается распространенной без предварительного согласия абонента или адресата, если рекламораспространитель не докажет, что такое согласие было получено. Рекламораспространитель обязан немедленно прекратить распространение рекламы в адрес лица, обратившегося к нему с таким требованием.\nКроме того, в силу части 2 статьи 18 ФЗ «О рекламе» не допускается использование сетей электросвязи для распространения рекламы с применением средств выбора и (или) набора абонентского номера без участия человека (автоматического дозванивания, автоматической рассылки).\nАнализ аудиозаписи телефонного разговора, позволяет сделать вывод о том, что рассматриваемый телефонный звонок был осуществлен с помощью применения средств выбора и набора абонентского номера без участия человека, посредством специального программного обеспечения автоинформатором («голосовым помощником», «голосовым роботом») озвучивался заранее записанный аудиофрагмент, содержащий рекламную информацию.\nСледовательно, действия ООО «Арта» по распространению спорной рекламы посредством телефонного звонка на абонентский номер +7<...> без согласия абонента с применением средств выбора и (или) набора абонентского номера без участия человека содержит признаки нарушения частей 1, 2 статьи 18 ФЗ «О рекламе».\nВ соответствии с частью 7 статьи 38 ФЗ «О рекламе» ответственность за нарушение требований, установленных частями 1, 2 статьи 18 ФЗ «О рекламе», несёт рекламораспространитель.\nВ данном случае рекламораспространителем является ООО «Арта» (юридический адрес: 196006, г. Санкт-Петербург, вн. тер. г. муниципальный округ Московская застава, ул. Ломаная, д. 5, литера а, часть помещения 1-н, часть офиса № 201-1, ИНН 7810984644, ОГРНИП 1237800108721, дата регистрации: 22.09.2023).\nНа основании части 1, 2 статьи 18 ФЗ «О рекламе» и в соответствии с пунктами 24, 25 Правил рассмотрения антимонопольным органом дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе, утвержденных постановлением Правительства Российской Федерации от 24.11.2020 № 1922,\nОПРЕДЕЛИЛА:\n1.Возбудить производство по делу № 042/05/18-1806/2025 по признакам нарушения части 1,2 статьи 18 ФЗ «О рекламе».\n2. Признать лицами, участвующими в деле:\nЗаявитель – физическое лицо;\nЛицо, в действиях которого содержатся признаки нарушения законодательства о рекламе - ООО «Арта» (юридический адрес: 196006, г. Санкт-Петербург, вн. тер. г. муниципальный округ Московская застава, ул. Ломаная, д. 5, литера а, часть помещения 1-н, часть офиса № 201-1, ИНН 7810984644, ОГРНИП 1237800108721, дата регистрации: 22.09.2023);\nЛицо, располагающего сведениями - ООО «Стоматология Кузбасс» (юридический адрес: 650000, Кемеровская область-Кузбасс, г. Кемерово, ул. Николая Островского, стр. 12, помещ. 10, ИНН 4205421649, ОГРН 1244200005642, дата регистрации: 24.04.2024).\n3. Назначить дело № 042/05/18-1806/2025 к рассмотрению на 24 ноября 2025 года на 09 часов 00 минут по адресу: 650000, г. Кемерово, ул. Ноградская, д.5, каб. 309. Регистрация участников дела состоится в 08 часов 50 минут в каб. 316.\n4. ООО «Арта» необходимо представить в адрес Кемеровского УФАС России в срок до 21 ноября 2025 года копии следующих документов (заверенных надлежащим образом):\n-договор (иной документ со всеми приложениями) на распространение вышеуказанной рекламы;\n-платежные документы (счетов - фактур, актов выполненных работ, платежных поручений или иных документов), подтверждающих факты оплаты за изготовление и распространение вышеуказанной рекламы;\n-письменное согласие абонента 8-<...> на получение рекламы посредством телефонного звонка.\nДополнительно ООО «Арта» необходимо представить письменное пояснение по поводу распространения вышеуказанной рекламы без согласия абонента 8-<...>.\nВ случае отсутствия какой-либо информации из запрашиваемого перечня или невозможности ее предоставления необходимо указать причины отсутствия данной информации.\nИнформируем о возможности рассмотрения дела с использованием систем видеоконференцсвязи или программ, обеспечивающих голосовую видеосвязь посредством сети «Интернет» по ссылке https://fas1.trueconf.ru/c/4642943043.\nДля обеспечения беспрепятственного доступа к видеоконференцсвязи и формирования графика конференций Кемеровское УФАС России просит сообщить по электронной почте: to42@fas.gov.ru о принятом решении о форме участия в течение 3 рабочих дней с момента получения настоящего определения.\nПри этом полномочия представителей лиц, участвующих в рассмотрении дела, должны быть оформлены в соответствии с законодательством Российской Федерации и соответствующие документы направлены в адрес Кемеровского УФАС России.\nОдновременно сообщаем, что независимо от формы участия в заседании Комиссии Кемеровского УФАС России, все письменные пояснения и документы будут всесторонне изучены и учтены при рассмотрении дела.\nЗаместитель руководителя\n<...>",
            "text_length": 9085,
            "document_type": "Определение"
        },
        {
            "case_id": "fas_7644_10_18_1-1473_2025",
            "document_id": "12503_25",
            "raw_doc_id": "12503/25",
            "title": "Уведомление №12503/25 Уведомление от 24 октября 2025 г.",
            "document_date": "2025-10-24",
            "url": "https://br.fas.gov.ru/to/yaroslavsko-kostromskoe-mufas-rossii/dfe644b6-fc90-4276-9c9a-bea34bc699b1/",
            "document_text": "Уведомление о принятии жалобы к рассмотрению № 076/01/18.1-1473/2025\nВ соответствии с ч. 11 ст. 18.1 Федерального закона от 26.07.2006г. № 135-ФЗ «О защите конкуренции» Межрегиональное управление Федеральной антимонопольной службы по Ярославской области и Костромской области уведомляет о поступлении жалобы (вх. № 16712-ЭП/25 от 23.10.2025г.) на действия организатора торгов, номер извещения 21000012860000000425.\nИнформация о поступлении жалобы размещена на официальном сайте Межрегионального управления Федеральной антимонопольной службы по Ярославской области и Костромской области: http://yaroslavl.fas.gov.ru/.\nУчитывая изложенное, руководствуясь ч. 11 ст. 18.1 Федерального закона от 26.07.2006г. № 135-Ф3 «О защите конкуренции» сообщаем, что рассмотрение данной жалобы состоится в Управлении 31.10.2025г. в 14 часов 00 минут по адресу: город Кострома, пер. Кадыевский, дом 4, 3 этаж.:\nСогласно ч. 19 ст. 18.1 Федерального закона от 26.07.2006г. № 135-Ф3 «О защите конкуренции» организатор торгов не вправе заключать договор до принятия антимонопольным органом решения по жалобе. Договор, заключенный с нарушением требований, установленных настоящим пунктом, является ничтожным.\nЗаявителю направить жалобу Организатору торгов.\nОрганизатору торгов в срок до рассмотрения жалобы по существу представить в Управление:\n- письменные возражения на жалобу;\n- информацию и документы, предусмотренные ч. 15 ст. 18.1 Федерального закона от 26.07.2006 г. № 135-Ф3 «О защите конкуренции».\nЯвка представителей организатора торгов, подателя жалобы на заседания Комиссии МУФАС России (с документами, подтверждающими полномочия) обязательна.\nНеявка представителей будет расцениваться как отказ от дачи разъяснений по существу жалобы.\nУведомляем, что рассмотрение жалобы № 076/01/18.1-1473/2025 возможно посредством Видеоконференцсвязи с использованием программного обеспечения: TrueConf, для возможности обеспечения участия необходимо заблаговременно направить ходатайство об обеспечении участия посредством КВС.",
            "text_length": 2003,
            "document_type": "Уведомление"
        },
        {
            "case_id": "fas_037_05_5-513_2025",
            "document_id": "tm_3571_25",
            "raw_doc_id": "ТМ/3571/25",
            "title": "Определение №ТМ/3571/25 О направлении определения от 22 октября 2025 г.",
            "document_date": "2025-10-22",
            "url": "https://br.fas.gov.ru/to/ivanovskoe-ufas-rossii/d0f8f2eb-a29f-4003-8f72-5efbc910c611/",
            "document_text": "ОПРЕДЕЛЕНИЕ\nо возбуждении дела №037/05/5-513/2025 (03-31/2025-13) по признакам\nнарушения законодательства Российской Федерации о рекламе\n22 октября 2025 г. г. Иваново\nПредседатель Комиссии Ивановского УФАС России по рассмотрению дел по признакам нарушения законодательства Российской Федерации о рекламе Михеева Т.А., руководитель управления, рассмотрев материалы о распространении контекстной рекламы, содержащие признаки нарушения законодательства Российской Федерации о рекламе,\nУСТАНОВИЛ:\nИвановским УФАС России подтвержден факт распространения 23 июля 2025 года контекстной рекламы услуг по сопровождению процедуры банкротства с использованием фотографии Э.С. Набиуллиной, содержащей следующий текст: «Долги и кредиты в 2025 году можно списать по упрощенной федеральной программе Как получить справку, которая поможет списать долги… освободись-от-долгов.рф реклама».\nПри нажатии кнопки с тремя точками открывается «иконка» со сведениями о рекламодателе, ведущая также к странице в системе «ЯндексДирект», где размещены следующие сведения о рекламодателе: «Организация освободись-от-долгов.рф по информации Яндекс Бизнеса Общество с ограниченной ответственностью «ФРЕШ РЕСТАРТ» ИНН 9731120807 ID #306107527» (освободись-от-долгов.рф в виде соответствующей гиперссылки).\nУказанная контекстная реклама содержит гиперссылку на Интернет-страницу по адресу освободись-от-долгов.рф. В результате исследования Интернет-страницы по адресу освободись-от-долгов.рф установлено, что относительно рекламируемых услуг на сайте под гербом Российской Федерации сообщается следующее:\n«Президент России В.В. Путин поручил снизить высокую закредитованность населения и облегчить процедуру списания долгов» Некоторым гражданам, с долгами свыше 250 000 рублей с 01.06.2024 доступно списание долгов с господдержкой по упрощенной процедуре. Заполните анкету, чтобы узнать, подходит ли Ваш случай под программу, и получите справку для списания всех долгов с пошаговым планом действий».\nНеобходимо отметить, что ссылок на другие источники ни рассматриваемая контекстная реклама, на страница по адресу освободись-от-долгов.рф не содержат. При этом при нажатии кнопки «ПОЛУЧИТЬ РЕЗУЛЬТАТ» под незаполненной анкетой на странице освободись-от-долгов.рф открывается «плашка» с текстом: «Неправильно заполнены поля» (см. скриншоты).\nВ рассматриваемой рекламе использован узнаваемый образ Э.С. Набиуллиной. При этом часть текста рекламы «Долги и кредиты в 2025 году можно списать по упрощенной федеральной программе» выполнена поверх ее фотографии и сопровождается триколором, поэтому может восприниматься как цитата Председателя Центрального банка Российской Федерации.\nТакже на исследуемой Интернет-странице освободись-от-долгов.рф текст «Президент России В.В. Путин поручил снизить высокую закредитованность населения и облегчить процедуру списания долгов» приводится под гербом Российской Федерации, что может производить на потребителей ложное впечатление об обращении за государственной услугой.\nТаким образом, рассматриваемая реклама содержит признаки нарушения п.2 ч.3, ч.7 и ч.11 ст.5 Закона о рекламе.\nСогласно п.2 ч.3 ст.5 Закона о рекламе недостоверной признается реклама, которая содержит не соответствующие действительности сведения о любых характеристиках товара, в том числе о его природе, составе, способе и дате изготовления, назначении, потребительских свойствах, об условиях применения товара, о месте его происхождения, наличии сертификата соответствия или декларации о соответствии, знаков соответствия и знаков обращения на рынке, сроках службы, сроках годности товара.\nВ соответствии с ч.7 ст.5 Закона о рекламе не допускается реклама, в которой отсутствует часть существенной информации о рекламируемом товаре, об условиях его приобретения или использования, если при этом искажается смысл информации и вводятся в заблуждение потребители рекламы.\nВ ч.11 ст.5 Закона о рекламе установлено, что при производстве, размещении и распространении рекламы должны соблюдаться требования законодательства Российской Федерации, в том числе требования гражданского законодательства, законодательства о государственном языке Российской Федерации.\nФакт распространения указанной рекламы подтверждается: актом осмотра Интернет-сайта от 23.07.2025 с приложением скриншотов.\nИвановское УФАС России наделено полномочиями по возбуждению и рассмотрению настоящего дела.\nЗдоровая и справедливая конкуренция продавцов и рекламодателей на современном рынке должна основываться на совершенствовании качества предлагаемого товара, а не на использовании мнения значимых для простого обывателя в силу своего особенного статуса субъектов. Государство и его деятели представляют для большинства граждан заведомо авторитетный источник информации.\nЗакон о рекламе прямо запрещает ссылаться в рекламе на то, что объект рекламирования одобряется органами государственной власти или органами местного самоуправления либо их должностными лицами. При этом не обязательно, чтобы запрещенное лицо произносило похвальную речь, касающуюся товара, или подписало благодарственную грамоту.\nПри этом на сегодняшний день в материалах дела отсутствуют сведения о согласии Э.С. Набиуллиной на использование ее изображения в рассматриваемой рекламной публикации, что свидетельствует о наличии признаков нарушения ч.11 ст.5 Закона о рекламе.\nУказанная норма корреспондируется с положениями ч.1 ст.152.1. Гражданского кодекса Российской Федерации (далее – ГК РФ), согласно которой обнародование и дальнейшее использование изображения гражданина (в том числе его фотографии допускаются только с согласия этого гражданина.\nКак разъяснено в пункте 48 Постановления\nПленума Верховного Суда РФ от 23.06.2015 №25 «О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации» обязанность доказывания правомерности обнародования и использования изображения гражданина возлагается на лицо, его осуществившее.\nКроме того, рассматриваемая реклама соотнесена с нормами и практикой применения Федерального закона от 26.10.2002 №127-ФЗ «О несостоятельности (банкротстве)», согласно которому основной целью введения процедур реализации и реструктуризации является погашение задолженности перед кредиторами, и списание долгов возможно лишь в непогашенной части.\nЗа нарушение указанных норм согласно ч.6 ст.38 данного закона ответственность несет рекламодатель.\nВ системе «ЯндексДирект» размещены следующие сведения о рекламодателе: «Организация освободись-от-долгов.рф по информации Яндекс Бизнеса Общество с ограниченной ответственностью «ФРЕШ РЕСТАРТ» ИНН 9731120807 ID #306107527 » (освободись-от-долгов.рф в виде соответствующей гиперссылки).\nООО «Яндекс» на запрос Ивановского УФАС России, подтвердив факт распространения указанной рекламы с 15.03.2025 по настоящее время (вх. №3715-ЭП/25 от 08.08.2025), сообщило, что реклама размещена в рамках договора возмездного оказания услуг №13399303/24 от 12.07.2024, заключённого с ООО «РБС» (ИНН 7728875882). При этом именно ООО «РБС» в конечным рекламодателем рекламы для целей передачи информации в Единый реестр Интернет-рекламы указало ООО «ФРЕШ РЕСТАРТ» (ИНН 9731120807).\nООО «РБС» на запрос Ивановского УФАС России сообщило, что указанная реклама распространялась в рамках договора №24877-5 от 27.09.2022, заключенного с ООО «Интернет продвижение» (ИНН 9718013813).\nООО «Интернет продвижение» пояснило, что размещение указанной рекламы осуществлялось в рамках договора от28.08.2024 №37131, заключенного с ООО «ФРЕШ РЕСТАРТ» (вх. №4385-ЭП/25 от 18.09.2025). Согласно условиям данного договора ООО «ФРЕШ РЕСТАРТ» был предоставлен доступ в аккаунт рекламной системы «Яндекс. Директ», - в материалы дела представлены сведения из личного кабинета и данные об оплате услуг Обществом.\nИсходя из изложенного, на основании пункта 2 части 1 статьи 33, частей 1, 2 статьи 36 Закона о рекламе и в соответствии с пунктами 24, 25 Правил рассмотрения антимонопольным органом дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе, утв. Постановлением Правительства РФ от 24.11.2020 №1922,\nОПРЕДЕЛИЛ:\n1. Возбудить производство по делу №037/05/5-513/2025 (03-31/2025-13) по признакам нарушения законодательства Российской Федерации о рекламе.\n2. Признать лицом, в действиях которого содержатся признаки нарушения законодательства Российской Федерации о рекламе, - ООО «ФРЕШ РЕСТАРТ» (ИНН 9731120807).\n3. Назначить дело №037/05/5-513/2025 (03-31/2025-13) к рассмотрению на 18 ноября 2025 года на 10 часов 00 минут по адресу: г. Иваново, ул. Жарова, д.10, кабинет 411.\n4. ООО «ФРЕШ РЕСТАРТ» представить в Ивановское УФАС России не позднее 14 ноября 2025 года (с учетом времени на пересылку почтовой корреспонденции, нарочным либо по электронной почте to37@fas.gov.ru с ЭЦП):\n- письменные пояснения и все имеющиеся сведения о том, кто является рекламодателем указанной рекламы (копии соответствующих договоров либо платежных поручений об оплате размещения соответствующей рекламы);\n- письменные пояснения и документально подтвержденные сведения о том, где еще Обществом распространяется идентичная реклама;\n- согласие на использование изображения/фотографии Э.С. Набиуллиной, предусмотренное ч.1 ст. 152.1 ГК РФ;\n- письменные пояснения о причинах, по которым было допущено нарушение Закона о рекламе, либо объективные и документально подтвержденные доводы его отсутствия.\nОдновременно информируем о том, что запрашиваемые документы, необходимые для осуществления антимонопольным органом его законной деятельности, должны быть достоверными, полными и заверенными уполномоченным лицом надлежащим образом (в соответствии с п.5.26 ГОСТ Р 7.0.97-2016).\nПредседатель Комиссии\nТ.А. Михеева\nБестужева Наталья Борисовна,\nт.: (4932) 32-97-40\n2025-4567",
            "text_length": 9687,
            "document_type": "Определение"
        }
    ]
}